{"第1章 一个梳妆盒": "长沙北郊的一个小村里有一座年代很久远的古楼。\n张若玄坐在古楼里的一个梳妆台前。\n手里拿着两张照片。\n一张是他和一个长得跟瓷娃娃一样的小女孩的合影。\n那是他的妹妹张若薇。\n另外一张，则是和一个胖子还有一个长得很清秀的青年合影。\n三人里张若玄长得最帅气，不苟言笑，穿着黑色的冲锋衣，背着一把条状的长刀状武器。\n而那两个人则一左一右的搂着张若玄的肩膀，笑得很开心。\n沉默片刻。\n张若玄把两张照片都放进了化妆盒里。\n接着又拿起旁边的一个U盘。\n想了想后也把U盘放进了化妆盒。\n最后放进化妆盒的，是一个暗绿色的古怪玉玺。\n做完这一切后。\n他抬头看着镜子里面孔。\n一张非常俊美的脸，气质很清冷，丹凤眼里没有丝毫杂质。\n他的身材特别匀称，整个人就像是从电视剧里走出来的人一样。\n片刻后，张若玄拿起梳妆台旁边的一把古刀，熟练的背在身后。\n“该走了。”\n他轻声开口，转身离开了古楼。\n张若玄不知道自己活了多少年。\n也不知道自己来了这个世界多少年。\n但他知道自己这一生波澜壮阔。\n抗战之前，他是国清会的会长，专门负责保护运输国宝。\n抗战之后，他带头成立了749局，是749局的第一任局长，处理了很多灵异事件。\n749局隐匿之后，他带领国内诸多盗墓好手，进行了一次国内最大的盗墓活动，并且得到了终极的秘密。\n盗墓活动之后，他退出江湖，带着张家最后一个幼儿隐世生活。\n不过在四年前。\n他被人邀请，重出江湖。\n与几个志同道合的人，重新踏上探险之路，并且在这条路上，再次接触到了终极的秘密。\n得知了自己的身份，末代张家族长和发丘天官。\n且认识了数名极为珍视的伙伴，刚才那照片上的一胖一瘦的两人，便是他结识的最重要的人。\n胖子极度贪财，胆大心细，但又无比讲义气。\n吴一则是喜欢跟张若玄待在一起，爱好摄影，把他们一路的探险全部拍摄下来，并且制作成了录像。\n刚才放进化妆盒的U盘，就是他们的探险纪录片。\n只不过。\n张若玄还有更加重要的任务没有完成。\n前往终极秘境，召唤阴兵，守护终极。\n而那块玉玺，就是打开青铜门的钥匙。\n这样的玉玺，张若玄有好几块。\n……\n十天后。\n某座雪山之下。\n一个修长的身影出现在雪地里。\n张若玄背着古刀，一步步走向雪山，像是下定了某种决心，那是再也不会回头的决心。\n……\n十年后。\n长沙北郊的古楼外。\n一个长得非常漂亮的女孩，穿着清凉的长裙，拿着一个自拍杆正在直播。\n女孩有着和张若玄一样的丹凤眼，眼睛漂亮得没有任何杂质。\n只不过，她比张若玄活泼得多。\n二十岁上下的年龄正是青春活力的时候。\n她就是张若玄的妹妹，张若薇。\n张若薇如今已经是网络十大美女主播之一。\n在网上有着数百万的粉丝。\n每次直播都能引来大量的粉丝围观。\n“家人们，我已经回老家了，这就是我家的古楼，刚才村长找到我，我还没签合同，我不想拆掉这座古楼。”\n张若薇对着镜头说道。\n她晃动自拍杆，让自拍杆拍到了自己家的古楼。\n古楼不算大，只有三层。\n但看得出来年久失修。\n已经很古老了。\n估计用不了多久就会坍塌。\n她这次回老家老，就是被村长告知，最近他们村发展起来了，要开始拆迁。\n附近的人家都已经答应拆迁。\n只剩下她们家了。\n张若薇赶回来后，唤起了儿童时期的记忆。\n她没有父母，从小都是哥哥带着她长大的。\n直到她上学后办了寄校，才和哥哥分开。\n她已经十年没和哥哥见过面了。\n这些年她也一直在寻找哥哥。\n如今这座古楼，已经成为她和哥哥最后的回忆。\n尽管开发商给了五百万的高价，并且承诺送两套房子，她还是不愿意把古楼拆掉。\n直播间的粉丝也纷纷开始发表言论。\n“薇薇，这座古楼一看就很古老了，绝对不能拆啊。”\n“对！围起来当景区多好！”\n“给多少万啊，就让你签合同？”\n“薇薇，只要你坚持，对方是绝对不敢拿你怎么样的，你可是有几百万家人啊，谁敢动你啊！”\n“我薇薇还是好看，以我的经验，她绝对没有开任何美颜！”\n直播间的观众们纷纷调侃着。\n此刻直播间的在线人数已经达到了两万多人。\n这还是刚开播没多久的情况下。\n张若薇扫了一眼直播间的弹幕：“这倒不是钱多钱少的问题，主要是这是我和哥哥从小长大的地方，现在哥哥失踪了，这就是我唯一能回忆哥哥的地方了。”\n说着。\n她来到了古楼前。\n能看到古楼门上一个大大的“拆”字。\n如果别人看到“拆”字肯定开心坏了。\n但张若薇一点也开心不起来。\n她掏出钥匙打开了大门走进去。\n古楼里面还是以前的陈设。\n她在古楼一楼转悠了一圈，眼里满满的回忆，尽管到处都是灰尘和蜘蛛网，她也依旧在给网友们介绍着每个地方她和张若玄都发生了什么有趣的事情。\n最后她来到楼梯前。\n“这是通往二楼的楼梯，以前哥哥从来不让我上去。”\n张若薇说道。\n经过这段时间的诉说，网友们已经大致清楚了张若薇和张若玄的感情，也都非常羡慕张若薇有个很好的哥哥。\n现在听到张若薇这话。\n纷纷劝说张若薇去楼上看看。\n张若薇在想了想后，觉得这座古楼还不知道能不能保存下来。\n于是也决定上去看看。\n她小心翼翼的走上古楼。\n天光通过窗户照射进来。\n二楼竟然是一个书屋。\n里面装着各种乱七八糟的书籍。\n张若薇扫了一眼就失去了兴趣，来到了三楼。\n到了三楼后，她一眼就看到了一个梳妆台。\n“这是我从小用过的梳妆台，原来哥哥搬到了这里！”\n张若薇说道。\n她来到梳妆台前，用布把上面的灰尘稍微擦了一下，借助天光看清楚了上面的东西。\n最后目光定格在那梳妆盒上。\n她记得，那梳妆盒是哥哥送给她的十二岁生日礼物。\n也是那年，哥哥失踪了。\n张若薇眼眶微微发红，把梳妆盒打开了。", "第2章 神秘玉玺，打开探险录像": "“这是哥哥最后送给我的礼物，我这些年来找了好长时间，没想到竟然在这里。”\n张若薇说道。\n随后，她看清楚了梳妆盒里的东西。\n“这是什么？”\n最显眼的就是那块奇怪的玉玺。\n玉玺整体是暗绿色的，上面雕刻着某种生物。\n张若薇仔细看了看，便被吓了一跳。\n那玉玺上雕刻的，竟然是面目狰狞的小鬼！\n“啊！这是什么东西啊？”\n张若薇惊道。\n直播间的观众们看到这一幕，也是乐了。\n“好家伙，这是什么玉玺，看起来有点年代了啊？”\n“该不会是什么传国玉玺吧，薇薇祖上是皇帝？”\n“没听说过有姓张的皇帝啊？”\n“有没有可能是宰相啥的，内阁首辅张居正？”\n“拜托，你家玉玺长这样？没看到玉玺上面有几个小鬼啊，正常玉玺不应该是雕刻着一条龙吗？”\n“确实，这是什么阴间产物？”\n“有可能就是薇薇她哥从哪里淘来的地摊货而已。”\n粉丝们各抒己见。\n都在猜测着那块玉玺的来历。\n但大多数人还是以调侃的语气在开着玩笑。\n张若薇看了一眼弹幕，网友们如此轻松搞笑，她刚才有点紧张的心情也放松了很多。\n她有点心里膈应的把玉玺放在一旁。\n然后看向梳妆盒里的其他东西。\n两张照片一个U盘。\n没有其他东西了。\n张若薇拿起那两张照片，第一张是张若玄和两个男人的合影。\n她一眼就认出那两个人是谁。\n吴一和胖子。\n哥哥最好的两个朋友，以前她住校的时候，陪着哥哥来看过她。\n“这是哥哥最好的两个朋友。”\n张若薇介绍一声，拿起另外一张照片。\n照片上是张若玄和一个小女孩的亲密合影。\n小女孩正是张若薇。\n看到这张照片，张若薇的眼眶红了。\n“这是我和哥哥唯一的一张合影。”\n张若薇有些哽咽的说道。\n此刻。\n整个直播间都沸腾了。\n“我去！薇薇小时候长得也太好看了，跟瓷娃娃一样啊，这么可爱！”\n“是啊，我就说嘛，薇薇绝对不可能是科技的产物，她是纯天然的啊。”\n“小时候都这么好看了，长大这么漂亮肯定正常。”\n“不过有一说一，大舅哥也长得很帅啊。”\n“大舅哥的帅可以比得上我了。”\n“薇薇，你哥哥怎么这么帅，能不能介绍给我，我至今单身，屁股大能生养！”\n“薇薇我是你的究极女粉，我能跟你一起寻找你哥么？”\n直播间的粉丝没想到张若薇家里的基因竟然这么强大。\n张若薇小时候都长得这么好看。\n她哥哥张若玄更是万里挑一的帅哥。\n仅仅通过照片，就感觉像是从偶像剧里走出来的男主一样。\n把直播间里不多的女粉吸引得快要疯了。\n这些女粉基本上都是颜值粉。\n分分钟就被张若玄给吸引了。\n张若薇陷入回忆里面，最后回过神来后，很珍重的把两张照片收进包包里。\n接着她看向了那个U盘。\n“难道这是哥哥留给自己的线索？”\n张若薇说道，她感觉这或许是找到哥哥的线索！\n“家人们，我找到一个哥哥留下来的U盘，或许跟他失踪有关，我想找个地方看看里面的内容，家人们等我啊。”\n说完她就迅速下播了。\n直播间一片问号。\n“？？？”\n“我擦！要不要这么麻利？”\n“薇薇你可要记得啊，看U盘的时候别忘了开播。”\n“我也想看看大舅哥给薇薇留下了什么信息。”\n“80G的种子。”\n“楼上的这么一说更刺激了。”\n“放心，薇薇对粉丝还是非常真诚的，只要她说会开直播，就肯定会开直播的。”\n……\n张若薇匆匆把古楼锁上，然后驱车离开了小村，回到市里的酒店。\n她在毕业后就去了杭州，昨天才从杭州飞过来。\n居住的酒店是一个五星级酒店，而且是专门可以直播的电竞酒店。\n随后张若薇再次开了直播。\n张若薇的直播一开，大量粉丝涌了进来。\n“家人们，我回到酒店了。”\n张若薇略微有些激动的说道。\n终于要找到哥哥的线索了。\n而且还是跟这么多粉丝一起寻找哥哥的线索。\n张若薇是一个非常温柔，脾气很好的人，对自己的粉丝也很好，经常跟粉丝分享自己的生活日常。\n也正是因为这样，她虽然只有几百万的粉丝，但每个粉丝都非常真诚。\n基本上是她的死忠粉。\n最为重要的是，张若薇想要借助互联网的力量，找到张若玄。\n粉丝们看到张若薇开了直播，都非常兴奋。\n不过也在他们的预料之中。\n因为张若薇从来没鸽过他们。\n张若薇把U盘插进主机接口，很快一个文件夹弹出来。\n里面有十个视频。\n分别以1-10的阿拉伯数字命名。\n不过，除了1之外，2-10都被上了锁，明显是打不开的。\n张若薇打开第一个视频。\n整个电脑都黑了，只剩下右下角摄像头里的张若薇，略微紧张的看着湖面。\n“滴滴滴——”\n就在这时候。\n电脑响起了一阵机器的声音。\n把所有人的注意力都吸引了。\n随后。\n一个清冷的声音响了起来。\n“我叫张若玄，当你看到这个视频的时候，或许我已经进入了那个地方。”\n黑暗的画面里响起了张若玄的声音。\n“是哥哥！”\n“是哥哥的声音！”\n“他究竟去了哪里？”\n张若薇有些兴奋的说道，俏脸嫣红。\n“乖乖，大舅哥的声音还挺好听的。”\n“果然，长得帅的人，声音也不会差到哪里去。”\n“薇薇，哥哥是我的梦中情人啊，求介绍！”\n直播间不少人都发着弹幕。\n画面浮现爆米花，“滋滋滋”的声音响起来。\n很快张若玄的声音再次响起。\n“自从那件事之后，我就带着妹妹隐居下来，但他们不知道从哪里得到我的消息，再一次的找到了我，时间……2010年9月。”\n“我再次踏上了探险之路，在把妹妹送回学校之后，我一个人去了鲁地。”\n接着就是一阵“滴滴滴”的声音。\n画面再次变黑。\n一连串的文字出现在画面上。\n当先两个字为：日志！", "第3章 盗墓？探险？张若玄何许人也？": "探险？\n张若薇愣了一下。\n原来哥哥这么多年来，一直在外面探险啊。\n她以为探险只是各种旅游，穿越原始森林无人区啥的，因此不由得有些兴奋。\n她一直以来都想去尝试一下。\n登山、荒野生存。\n因此在知道这些视频记录的可能是哥哥张若玄的探险旅途的时候，她还是非常期待的。\n然而她不知道的是。\n张若玄所说的探险，并不是荒野生存，也不是穿越无人区，而是探索人类未知的险地。\n出入各种古墓、禁地。\n【日志】\n【时间：2010年9月11日】\n【地点：鲁地骷髅庙】\n【人物：我、吴一、胖子、三王爷、潘雄、老八】\n【事件：穿越万尸林，寻找1994年消失的考古队，找到考古队的笔记。】\n漆黑的画面上出现了这些文字。\n很明显这是张若玄的探险日记。\n是张若玄用来记录2010年的某件事情的。\n不过从字眼里，不少粉丝都感到不寒而栗。\n什么骷髅庙，什么万尸林，一看就不是什么正常地方。\n很快。\n画面上的文字消失。\n真正的画面出现了。\n茂密的丛林铺满了腐败的落叶。\n几个背着登山包的人行走在山野里。\n“小哥，按照雇主的要求，我们必须要把一切都记录下来，我这大侄子从小就爱摄影，由他来担任摄影，应该没问题吧？”\n一个叼着雪茄的中年男人笑呵呵的对着一个穿着黑色冲锋衣的青年说道。\n中年男人身边跟着一个刀疤脸和一个牛高马大的壮汉，壮汉手里牵着一条黄狗。\n也都看向穿着冲锋衣的青年。\n青年二十岁出头的样子，长相俊美，气质清冷，背着一把看起来像是长刀一样的武器，一言不发的点点头。\n他正是粉丝们在之前古楼见过的照片上的张若玄。\n一个穿着迷彩服的胖子大声道：“我说小哥，你真能带我们找到那西周古墓？”\n中年男人身边的刀疤脸骂道：“死胖子，你还敢质疑小哥吗？有他在，指定能带我们找到西周古墓。”\n胖子也不恼，眼睛发光的说道：“我滴个乖乖，那可是西周的墓，也不知道有多少好宝贝。”\n刀疤脸的脸上也露出一抹期待。\n“是哥哥！”\n正在直播的张若薇也在这时候喊了一声，声音无比激动。\n显然，她认出了张若玄。\n然而直播间里的画风却不一样了。\n粉丝们一开始看到张若玄的时候，还在惊叹张若玄果然跟照片上一样，长得帅气逼人。\n可随着他们的对话，他们发现情况不对了。\n“西周古墓？我去！他们是去探险还是盗墓？”\n“我滴个乖乖，感情大舅哥是个盗墓贼？”\n“这就有点意思了，该不会是大舅哥盗墓被抓，进去了吧？”\n“肯定不是盗墓贼啊，探险日志不是给出了信息，他们是来寻找考古队的啊。”\n“确实，看得出来，应该是考古队在这里失踪了，然后他们受到委派，由大舅哥带领队伍，来这里找到某件重要的东西。”\n“都别带节奏，到时候把直播间给封了，还是好好看吧。”\n直播间的观众们议论纷纷，各抒己见。\n有的人觉得张若玄他们是在盗墓。\n但有的人则觉得不像。\n张若薇看到那些弹幕，也紧张起来。\n哥哥该不会真是盗墓贼吧？\n随后她甩了甩头，毫不犹豫的说道：“大家不要乱讲，我哥哥绝对不可能是盗墓贼！”\n与此同时。\n张若玄他们穿过茂密的丛林，中间也遇上了一些毒蛇和毒虫的袭击，不过都被刀疤脸和胖子给解决了。\n而看了一会儿录像后。\n大家也知道了这些人的身份。\n张若玄是领队。\n刀疤脸叫做潘雄，是个退伍军人，胆子很大，身手也不错，好几次有毒蛇袭击他们，都被他用军刀也砍死的。\n那个很少说话的大个叫做老八，不太聪明的样子。\n潘雄和老八都是叼雪茄的中年人手下。\n那中年人叫做三王爷，虽然不知道具体名字身份，但看起来地位很高的样子。\n只不过他们都对张若玄非常客气。\n除此之外也就是那胖子和负责摄像并未露面的吴一了。\n胖子是三王爷请过来的盗墓贼，从这家伙的口中可以得知，他下过很多墓，见多识广，也喜欢吹牛逼。\n吴一则是很安静，偶尔说一两句话，声音很文雅。\n但从他说话中可以看的出来，这人善于思考，而且好奇心很强。\n经过这段时间的观看。\n不管是张若薇还是粉丝们，都越发感觉张若玄他们是来盗墓的。\n尤其是那胖子和潘雄。\n话里话外都把西周古墓当成了一个藏宝地。\n不过，他们也察觉到了这里的危险。\n毒蛇毒虫太多了。\n要不是潘雄和胖子经验丰富，他们估计都得被蛇咬。\n不少人看得有些心惊肉跳。\n但部分人也觉得无聊，退出了直播间。\n也就在这时候。\n张若玄他们来到了一个峡谷入口处。\n峡谷两边都是悬崖峭壁般的高山，中间的峡谷长着茂盛的树林。\n根本就看不清楚里面是什么情况。\n更加重要的是，树林上空布满了瘴气。\n就连他们带着的那条黄狗也焦躁不安起来。\n“不太对劲，里面有东西。”\n三王爷安抚好黄狗以后，叼着雪茄猛吸了一口，神情凝重的看着那片树林。\n“管他什么狗屁东西，胖爷我带了辟邪的符，有什么好怕的。”\n胖子拍了拍胸口，把一张不知道从哪儿求来的护身符拿出来，炫耀似的说道。\n潘雄说道：“死胖子，别把你那十块钱的地摊货拿出来显摆了，鬼看都了摇头。”\n胖子大怒：“放你娘的狗屁，胖爷我这辟邪符是从潘家园高价盘来的！”\n潘雄正要继续说话，三王爷就道：“好了，都甭废话了，小哥你怎么看？”\n三王爷还是有威望的。\n潘雄和胖子都老老实实的闭嘴。\n转而看向张若玄。\n张若玄看了看天气：“时间不够，直接过。”\n说完带头往丛林里走去。\n随后他的声音又响起来。\n“跟着我，不要看脚下。”\n说话间，张若玄已经进了丛林。\n其他人迅速跟上张若玄。\n正在看着录像的张若薇和那些粉丝，都没由来的心里一凛，生起一丝紧迫感。", "第4章 破鬼打墙，进万尸林": "“我去，看起来有点吓人啊。”\n“他们这是在什么地方啊，我为什么会莫名其妙的紧张？”\n“我也是！”\n“你还别说，大舅哥在队伍里面的地位还挺高的啊，好像大家都听他的话。”\n“没看过前面的视频吗？大舅哥是领队啊。”\n“综合大舅哥留下来的日记信息可以猜到，大舅哥应该是这方面的高手，在他们这个圈子里名气很大，被人邀请出山的。”\n“好家伙，大舅哥这么厉害？”\n直播间的粉丝们议论纷纷。\n一个个都化身福尔摩斯。\n开始推测张若玄的身份。\n张若薇看着张若玄他们走进了丛林里面，明显的能够看到画面都变得暗淡了很多。\n太阳光照不进丛林里面。\n里面全是灰色的雾气。\n“都戴上防毒面具。”\n三王爷吩咐一声。\n所有人全部拿出防毒面具戴上，就连负责拍摄的吴一也戴上了面具，张若薇他们能够明显的听到吴一窸窸窣窣戴面具的声音。\n唯有张若玄无动于衷。\n大个子老八说道：“张小哥不用戴面具吗？”\n三王爷道：“不用管他，小哥有一些特殊本领，这些瘴气害不了他。”\n粉丝们听了这话，都非常疑惑。\n张若玄有什么特殊本事？\n于是都在直播间询问张若薇。\n想要知道张若玄到底有什么能耐，竟然连瘴气都不怕。\n稍微有点常识的人都知道，这种原始森林里的雾气，很多都是有毒的，吸入过多，轻则致幻，重则小命不保。\n张若薇看着弹幕，一脸懵逼：“我也不知道啊，哥哥给我的感觉很普通啊。”\n“……”\n众粉丝一脸无语。\n你跟我说他普通？\n拜托！\n就这长相都跟“普通”这俩字沾不上边好吗？\n凡尔赛本凡石锤了！\n随着张若玄他们深入密林，逐渐粉丝们发现了情况不对劲。\n因为……\n他们发现张若玄他们好像一直都在原地转圈。\n而这时候张若玄也停了下来。\n“小哥，怎么了？”\n三王爷眉头一皱，盯着四周有些警惕。\n张若玄说道：“鬼打墙。”\n此话一出，三王爷等人顿时紧张起来。\n潘雄甚至当场就要脱裤子尿尿。\n但是被三王爷给拦住了。\n三王爷拿出一些纸钱和线香，想要祭拜的时候被张若玄给拦住了。\n三王爷愣了一下。\n很快明白过来。\n张若玄在进来的时候，就让他们不要看脚下，如果他要点香的话，必定是要蹲下来看脚下的，可能会出问题。\n“怎么办？”\n三王爷问道。\n张若玄抬手，双指并拢，放在眉心，然后闭上眼睛，微微恍头，那感觉像是在感应什么。\n“我去，这小哥的手指怎么那么长？”\n胖子在一边问道。\n潘雄摇头，三王爷则说道：“那是他们张家的看门手段，很厉害，要从小就开始练，练习过程比铁砂掌还痛苦。”\n胖子他们对视一眼，都很惊讶。\n而张若薇则是愣了一下。\n她下意识的看了看自己的双指，葱白如玉，也很修长，但远不及张若玄。\n他们张家什么时候有这手段了？\n她以前竟然毫不知情。\n而此刻，张若玄睁开了眼睛，换了个方向而去。\n他们跟着张若玄走，还真就走出了鬼打墙。\n“我去！小哥你是怎么找到出路的？就这样比划一下？”\n胖子用手在自己额上比划了一下，惊讶的说道。\n三王爷和潘雄他们也对视一眼，明显看得到他们脸上满是惊讶。\n不过张若玄并没有说话。\n此刻直播间的观众也惊讶不已。\n“鬼打墙这么容易就破了？大舅哥有点东西啊。”\n“感觉好玄乎，不会是在拍电影吧？”\n“我也觉得，这不会是大舅哥出道了，拍了一部电影放在U盘里？”\n“有没有可能这是个剧本？”\n“放狗屁，薇薇从来不屑于剧本，靠颜值吃饭足矣。”\n有的粉丝震惊。\n但也有粉丝持怀疑态度。\n觉得这像是在拍电影，毕竟连鬼打墙都出来了。\n然而也有部分粉丝觉得这可能是剧本。\n不过那说是剧本的粉丝，基本上都被喷了。\n……\n就在张若玄他们离开了鬼打墙之后。\n进入了密林深处。\n吴一抬头看去。\n镜头也随之看向上方。\n灰蒙蒙的雾气中隐约能够看到刀削斧砍的峡谷山壁。\n在这一刻。\n镜头猛然一顿。\n张若玄他们全部停在了原地。\n“别低头！”\n这时候，张若玄毋庸置疑的声音响了起来。\n三王爷等人原本下意识的想要低头，却因为张若玄的一句话，硬生生的止住了脖子。\n就在所有人都疑惑他们都踩到什么的时候。\n胖子的声音响了起来：“这他娘的我们踩到了什么啊，该不会这里是被尸体铺上去的吧？”\n潘雄脸色难看：“软绵绵的就像是踩在一块肉上面，关键是这块肉还会动，好诡异！”\n“你们有没有闻到一股腐臭的味道？”\n这时候吴一开口了。\n所有人都点点头。\n他们全部僵在原地，不敢乱走。\n“三王爷，我们该不会进了万尸林吧？”\n潘子头皮发麻的开口道。\n“什么是万尸林？”\n吴一和老八同时问道。\n胖子则大骂道：“卧槽！这不可能吧！胖爷我第一次跟你们行动就遇上了万尸林？日尼玛！退钱！”\n说着他朝四周看了看。\n四周的树木比其他地方明显诡异得多。\n每一棵都是歪七扭八的。\n而且只有两根树枝。\n树干很大，树冠却很小，没有多余的树叶。\n看起来，就像是一个人的模样。\n三王爷低声解释道：“万尸林是一种非常诡异的地方，一般是古代处理战俘的，至少是死了十万以上的战俘，再加上在独特的风水地，才有可能形成万尸林。”\n他抬头看了看峡谷：“如果这里死了有十万战俘以上，确实有可能形成万尸林。”\n“三王爷，我们还是先退出去吧！”\n潘雄毫不犹豫的建议道，他的语气已经有一点慌了。\n通过这段时间的视频，粉丝们都知道潘雄是个胆子非常大的人，一个人敢杀数条围攻的眼镜蛇，身手非常好。\n现在连潘雄都很害怕。\n看来这万尸林真的很恐怖。\n所有在看直播的粉丝，都莫名的紧张起来。\n万尸林，听名字都很可怕。", "第5章 恐怖的血太岁": "“万尸林是什么啊，听起来好惊悚啊。”\n“那个三王爷不是说了吗，古代用来坑杀俘虏的地方。”\n“嘶！这么恐怖的吗？坑杀十万人以上的俘虏？”\n“这地方应该很可怕，你看天不怕地不怕的潘雄都怕了。”\n“他们不会死在这里吧？”\n直播间的粉丝们一个个面露惊容，有些惊疑不定。\n也都担心有人死在这里。\n张若薇拽住裙子，也同样无比担心。\n不过就在这时候。\n一条弹幕飘了过去。\n“万尸林也称之为夺魂林，一般是古代用来坑杀战俘的地方，必须要十万人以上的战俘，加上特殊的地理位置才能形成，总共有两个阶段，第一阶段是迷魂，类似于之前的鬼打墙。第二阶段就是夺魂，特点就是土地变软，形同肉块，十个人进去死九个。”\n这条弹幕出现，立即引起了不少人的注意。\n大家一看，是一个叫做“李明”的人发布的。\n点进主页一看，有认证资料，长沙文物局工作人员。\n“你打的字多，你说得对。”\n“真的假的，有那么厉害吗？”\n“我去！十个死九个？”\n“我靠，要不要这么恐怖，大舅哥不会死在这里了吧？”\n“放屁，薇薇不是说过了吗，十年前她还见过大舅哥，视频都是14年前的了。”\n直播间的粉丝议论纷纷。\n都被李明给吓到了。\n张若薇也看到了那条弹幕，担心的问道：“万尸林真的有那么可怕吗？”\n李明用弹幕回应道：“我不是很了解，只是听老师说过，上个世纪有一支十多个人的考古队遇上过，最后只活下来一个人。”\n“嘶——”\n粉丝们倒吸一口凉气。\n谁都都没想到，这万尸林竟然这么厉害！\n这时李明又回了一句：“那支考古队进去的万尸林，还只是第一阶段的迷魂林，现在张若玄他们像是踩在肉块上，那应该是第二阶段夺魂，夺魂林更加可怕，我去问问老师。”\n众粉丝的心都提起来了。\n张若薇也紧紧的抓住裙摆：“哥哥，你们可千万不要出事啊！”\n……\n与此同时。\n长沙文物局的一个研究室内。\n工作了一天的李明想看一看自己喜欢的女主播直播，结果就看到了张若薇的直播间，看到了刚才那一切。\n万尸林的出现，他也非常惊讶。\n这种地方连考古教材都没有。\n他还是跟着一个比较出名的教授，才知道万尸林的存在。\n李明在回应完张若薇之后，赶紧拿着手机在内层办公室找到了他的老师。\n文物局的局长，也是514考古队的领队。\n陈民裕教授。\n陈民裕上个世纪是高干子弟，那时候国内百废待兴，考古一行的人才少之又少。\n他因为听了一名考古教授的讲座，就毅然决然的加入了考古行业，去探索华夏五千年文明的璀璨。\n几十年下来，如今年过花甲的陈民裕依旧活跃在一线。\n在国内外的名气都颇高。\n“老师，您之前说过的万尸林，出现了！”\n李明找到陈民裕，激动的说道。\n陈民裕原本在修复一件陶器，听到李明的话立即停下手里的工作。\n他扶了扶老花镜，苍老的脸上露出惊讶之色。\n“你说什么？“\n陈民裕惊道。\n李明说道：“我关注过的一个女主播，今天她回老家找到一个U盘，U盘里面有几个视频，其中一个视频是她哥哥十多年前探险的纪录片。”\n“她当着网友的面播放出来了，结果纪录片刚刚开播没多久，她哥哥和另外几个人就误入了万尸林！”\n说着，李明把手机递给陈民裕。\n陈民裕先是小心翼翼的把桌上没有修复完的陶器收起来，然后脱掉手套，仔细看起直播来。\n此刻。\n胖子、三王爷他们都吓得不敢动弹。\n也同样不敢低头看脚下。\n三王爷面对潘雄的提议，他没有回应，而是看向最前面的张若玄：“小哥，我们要不要退出去，如果血太岁醒过来，我们恐怕都要交代在这里。”\n三王爷的语气非常沉重。\n很明显他对于万尸林还是非常惧怕的。\n所有人都看着张若玄。\n过了会儿后，张若玄才开口：“夺魂林内若回头，三魂也要去两魂。”\n说完，他继续往前走，步伐坚定且稳健。\n“啥意思？”\n潘雄问道。\n三王爷深吸一口气，无奈道：“意思就是一旦进了夺魂林，就不能往回走，否则必死无疑。”\n“嘶——”\n众人倒吸一口凉气。\n潘雄惊道：“那我们横竖都是死了？”\n吴一却道：“等等，我们不是在万尸林吗，怎么又是什么夺魂林了？”\n胖子说道：“小同志，你这业务能力也太差了，万尸林就是夺魂林，夺魂林就是万尸林。”\n随着张若玄继续前进。\n其他人也是硬着头皮跟着。\n只不过，胖子和三王爷他们走在夺魂林里，身体一歪一扭的，一深一浅的非常不稳定，跟张若玄的稳健形成鲜明的对比。\n“胖子，什么是血太岁？”\n吴一问道。\n胖子不屑的道：“血太岁你都不知道？不是我说你小同志，还真得提升一下业务能力了？”\n吴一不耐烦了：“你到底知不知道的？”\n胖子一瞪眼：“还有胖爷我不知道的？这血太岁就是数十万亡魂的怨气凝结而成的一种软土，因为质地跟太岁差不多，还会吃人，所以就称之为血太岁。”\n“吃人？”\n吴一惊讶道。\n胖子道：“怎么，你这就怕了？确实是会吃人的，只不过现在它还没醒过来，要是醒了咱们这六个人恐怕全都要被它给吃了。”\n随着胖子的话响起，直播间也是一片哗然。\n“我去！这世上真有这鬼玩意？”\n“血太岁，一听就感觉不正常，很可怕的样子。”\n“数十万亡魂的怨气凝结而成？真的假的！”\n“这世上真的有亡魂吗？”\n“不知道为什么，我有点害怕，但又有点期待他们接下来发生的事情。”\n“又菜又爱玩。”\n“确定这不是电影吗？”\n直播间的观众震惊不已，被胖子的一番话给惊呆了。\n不过就在这时候。\n一个弹幕引起了大家的注意。\n“大家别被误导了，亡魂怨气什么的都是封建迷信，根据有关部门的调查，血太岁是一种变异的生物，虽然很可怕，但绝对不是什么亡魂怨气形成的。”\n发这条弹幕的是李明。", "第6章 血太岁苏醒": "当然，说这话的并不是李明。\n李明可不知道什么是血太岁。\n说这话的人，当然是陈民裕教授了。\n“老师，这血太岁到底是什么东西啊，看起来好古怪啊。”\n李明疑惑的道。\n看着镜头中那像是一块巨大肥肉的地面，哪怕是隔着屏幕，李明也觉得一阵恶寒。\n陈民裕脸色无比凝重：“我也不是很清楚，但应该是某种强大变异的生物，它一直沉睡在地底，因为数十万俘虏被坑杀，腐尸和血液的味道，让它重新出现在世界上。”\n李明恍然，随后问道：“那他们会不会有危险？”\n陈民裕摇头道：“恐怕凶多吉少，还记得我之前跟你说的十多人的考古队只活下一人吗？”\n李明点头，刚才他就是用这事儿来警醒网友的。\n陈民裕说道：“当年那支考古队有我一个非常好的朋友在里面，她是考古界非常出色的年轻教授，进入鲁东的一个密林后，就再也没有出现过，根据回来的队员所言，他们还有五个特种兵战士保护，可依旧全部死在了夺魂林。”\n顿了顿，陈民裕问道：“张若玄他们进入的夺魂林在哪里？”\n李明摇头道：“我也不清楚，我进直播间的时候，他们已经进迷魂林了，要不我去网上找个录播？不过现在恐怕很难找。”\n陈民裕摇头道：“不用了，这些人大概率出不来了，没什么关注的必要，唉。”\n他像是想起了什么伤心往事，不由得叹息了一声。\n然后陈民裕拿出陶器继续修复。\n而李明则是抓了抓脑袋，他有点不信邪，继续看下去。\n他很想了解一下当初让十多个考古队员以及五个特种兵战士都牺牲的夺魂林到底有多恐怖。\n然而……\n他们不知道的是，张若玄他们现在进入的夺魂林，就是当初那支考古队进入的夺魂林。\n而张若玄他们的任务，就是前去寻找那支考古队的遗物。\n……\n此刻。\n直播间里又飘出了一条弹幕。\n“刚才我老师说，当年那支牺牲在夺魂林的考古队，还有五名特种兵战士，全都没有出来，唉。”\n整个直播间像是掀起了巨大的风浪。\n粉丝们震惊不已。\n“我去！血太岁到底有多可怕，竟然连五名特种兵战士都出不来？”\n“这么恐怖的吗，那大舅哥他们岂不是危险了啊。”\n“大舅哥危不危险我不知道，但肯定得出事。”\n“他们到底要去干嘛啊，到这种危险的地方来。”\n“希望他们都能平安吧。”\n看到直播间的弹幕，张若薇心里无比紧张。\n夺魂林和血太岁真的那么可怕吗？\n那哥哥……\n反正哥哥不会有事的！\n张若薇捏着拳头道：“我相信哥哥不会有事，大家难道忘了，2014年我还见过我哥哥吗？”\n此话一出，大家也都觉得有道理。\n这样一来，反而更加期待张若玄他们到底怎么走出夺魂林了。\n……\n此刻，所有人都跟在张若玄身后。\n可就在这时候。\n胖子忽然惊呼一声：“卧槽！有手抓老子的脚！”\n说着，他本能的往脚下一看。\n“胖子，别看！”\n吴一喊了一声。\n可还是迟了。\n随着胖子那一看。\n他脚下原本什么都没有，可在这时候，出现了两个小小的泥窝。\n泥窝不大，刚好够覆盖胖子的双脚。\n胖子的身体也在这时候猛地一沉。\n就像是陷阱流沙和沼泽里面一样，但是沉没的速度要快得多，眨眼的功夫就沉到了大腿。\n“卧槽救我！”\n胖子惊呼一声，双手慌张的抓住泥窝两边，可是泥窝两边全是血太岁，光滑无比。\n所有人回头一看。\n“糟糕，血太岁醒了！”\n三王爷脸色一变，惶恐的喊道。\n“草！死胖子叫你不要看脚下，你他娘的为啥不听！”\n潘雄大骂一声，跑到胖子身边就拉住胖子的手，吃奶的力气都用出来了，也没见把胖子拉上来。\n甚至这么会儿，胖子的已经沉到了腰部。\n“踏马的有人摸我脚啊，我以为有鬼啊。”\n胖子骂骂咧咧道：“别特么废话了，赶紧拉我上来。”\n老八走过来，也想拉胖子。\n但三王爷却道：“拉不上来的，别管他，赶紧走，否则都要死在这里。”\n说着，他迅速往里面走。\n潘雄和老八都愣住了。\n老八仅仅是愣了片刻，就紧跟上三王爷。\n潘雄还在犹豫。\n胖子急了：“卧槽！我还能抢救一下啊，你们别走啊。”\n“走。”\n就在这时候，张若玄清冷的声音响起来。\n他来到了胖子身边，让潘雄先走。\n而他自己，则是毫不犹豫的伸出奇长无比的双指，插进了胖子左脚的泥窝。\n右臂很快就被泥窝给覆盖住了。\n“小哥，你就是我亲大爷啊！”\n胖子感动得老泪纵横。\n很明显的。\n张若玄的手插进泥窝里面后，胖子的下沉速度就变慢了。\n仅仅片刻的时间，就停了下来。\n张若玄将手拔出来后，他的手全部都是血淋淋的肉块，手里拿着一块类似于树根一样的东西，仔细一看竟然是一节枯黄的骷髅手，被他丢掉了。\n随后张若玄如法炮制，插进了胖子右脚的泥窝。\n将右脚的泥窝里的骷髅手也拔了出来，顺手把胖子也给带了出来。\n胖子虽然一身的血，但也好歹捡了条命。\n“小哥，以后胖爷我这条命就是你的了，你让我下油锅我都不带试油温的！”\n胖子感激的说道。\n随后又看向没有离开的吴一：“还有这位小同志，在关键时刻你也没有抛下志同道合的队友，让我很欣慰！”\n吴一说道：“你别废话了，看看后面吧。”\n胖子往后面看去。\n只见他们刚刚走过的地方，表面开始蠕动起来。\n就像是一块巨大的果冻在涌动着，里面不知道藏着什么怪物。\n“卧槽！这什么东西？”\n胖子惊道。\n吴一说道：“我三叔说血太岁醒了，我们得赶紧走。”\n张若玄已经追上了三王爷他们。\n胖子和吴一也不敢大意，迅速跟了上去。\n可很快他们就停了下来。\n因为前面的地面也出现了波澜蠕动，一只只枯黄的手骨，从地面冒了出来。", "第7章 大舅哥有点东西": "“我曹！刚才发生了什么？胖子怎么一下就差点被大地给吞了啊？”\n“那个什么血太岁苏醒了啊，还大舅哥厉害，救了胖子。”\n“我去！大舅哥有点东西啊，潘雄和老八一起都拉不上胖子，大舅哥一出手就解决了。”\n“大舅哥确实厉害，难怪能成为他们的领队！”\n“话说大舅哥在地底掏出来的东西是什么啊，感觉像是两个骷髅手啊。”\n“自信点，把感觉去掉，就是两个骷髅手！”\n“我靠！这地方太危险了！”\n直播间的粉丝们震惊不已。\n每个人发的弹幕都充满了惊讶。\n此刻他们终于意识到了这万尸林的危险，为什么叫做夺魂林。\n胖子就是看了一眼，差点被吞进去。\n要是张若玄慢一点，胖子肯定被吃了。\n就连张若薇也紧张得要命。\n“这地方好诡异，好危险啊！”\n张若薇抓着裙摆，整个人的心都提起来了。\n三王爷可是说过的。\n如果血太岁醒过来了，那他们就得交代在这里。\n那哥哥他们该怎么度过危险呢？\n……\n此刻。\n李明看到刚才那惊险的一幕，也是精神紧绷起来。\n“这个张若玄有点厉害啊！”\n李明不由得说道：“老师，他这是什么功夫，竟然敢用手插进血太岁里面救人！”\n正在修补陶器的陈民裕愣了一下。\n他看向直播画面，看到了张若玄右手上血淋淋的血块。\n“他刚才用手去救人的？”\n陈民裕脸上露出惊容。\n“是啊！”\n李明点点头：“刚才那个胖子看了一眼脚下，被血太岁吞掉了一半身体，张若玄眼疾手快，手插进血太岁里面，拔出了两个骷髅手，把胖子救了出来。”\n顿了顿，李明解释道：“潘雄和老八两个人去救胖子都没能救上来。”\n陈民裕更加震惊了：“血太岁如果苏醒了，里面有大量的秽气，正常人的手伸进去，不消片刻就会被融化成骨头的，他竟然安然无恙？”\n李明愣了一下，随后震惊无比，不过很快他就疑惑道：“但是胖子为什么没事？”\n陈民裕摇头：“我也不知道，根据记载，被吸进去的人不会有事，但主动进去的人，身上的肉就会被融化，有人推测，应该是血太岁表面有成被膜，可以挡住秽气，而泥窝虽然把人吸进去了，但实际上那层被膜并没有消失。”\n“而人主动将手伸进去，只把被膜戳烂了的，所以会受到秽气的影响。”\n李明恍然大悟。\n如果是这样的话，那就说得通了。\n而就在这时候。\n走在前面的老八忽然一个踉跄跌倒在地上，右手着地，戳破了血太岁表面的被膜，一半的手伸进了血太岁里面，虽然他很快就把手给缩了回来。\n可还是发出一声惨叫声。\n他的右手，进入到血太岁里面的部分，以肉眼可见的速度开始消融起来。\n就是几个呼吸的时间，他的右手手腕到五指全部融化，只剩下了骨头！\n场面一度无比惊悚！\n“嘶——”\n李明看得头皮发麻，这下总算意识到了血太岁的恐怖，也算是见识到了张若玄的厉害。\n“好可怕的血太岁！张若玄到底怎么做到的，竟然连血太岁的秽气都伤害不了他？”\n李明难以置信的说道。\n陈民裕目光凝重，他说道：“看来这个张若玄确实厉害，世上奇人很多，也不知道他到底是谁？”\n说着，他把陶器再次收了起来。\n这时候他已经对张若玄产生了浓厚的兴趣。\n想要继续看下去。\n“他那双手指好长，以前好像在哪里听说过那双手指。”\n陈民裕暗暗想到。\n……\n直播间的粉丝们被直播画面里面的那一幕给吓了一跳，不少人都尖叫起来。\n本来血太岁表面长出一只只枯黄的骷髅手就已经足够惊悚了。\n老八的手还直接被融化掉了。\n这恐怖的一面，形成了不少人的心理阴影。\n“啊！”\n张若薇也被吓了一跳，下意识的往后缩了一下：“我、我的天！那个人的手，好可怜啊！”’\n张若薇就是一个主播而已。\n哪里见过这种场面，当即就被吓到了。\n甚至连胃里都开始翻腾起来，一张小脸变得无比苍白。\n直播间的粉丝全部沸腾起来。\n“卧槽！这是真的吗？那个老八的手，就碰了一下血太岁就变成这样了！”\n“我的妈呀，好可怕，我吓得手机都差点掉了。”\n“别说了，老子刚刚在吃鸭血粉丝，当场吐了！”\n“不是，你们难道不觉得奇怪吗，为什么大舅哥的手伸进去卵事没有啊？”\n“对啊！你这么一说我也想起来了。”\n“我靠！大舅哥不会有金刚不坏之身吧？”\n粉丝们先是一阵恐惧和心理反应。\n但很快就捕捉到了重要的信息。\n那就是老八的手就是碰了一下血太岁，就整个手掌都被融化掉了。\n可是张若玄那是整个胳膊都伸进血太岁里面了啊。\n而且，还伸进去了两次。\n张若玄卵事没有。\n老八手都融化了？\n张若玄这也太牛了吧？\n也就在这时候。\n一条弹幕飘了过去。\n“血太岁表面有一层胞膜，胞膜下面全是秽气，那东西比强酸还可怕，血肉碰到就会被融化，张若玄应该是有某种神奇的手段，才能保护好自己。”\n发弹幕的还是李明。\n那些粉丝看到这条弹幕，纷纷吃惊不已。\n同时对张若玄也更加好奇了一点。\n就连张若薇也是非常好奇。\n“哥哥竟然这么厉害，以前完全没看出来啊。”\n张若薇吃惊的说道，接着他把李明设为房管，这样以后李明发弹幕就有特别标识了。\n她看得出来，李明懂得很多。\n有李明在的话，他们能够知道很多没听过的东西。\n李明就相当于半个解说员了。\n此刻。\n老八的惨叫声响彻整个万尸林。\n吴一潘雄他们纷纷脸色骤变，头皮发麻。\n“老八！”\n潘雄惊骇的喊了一声。\n三王爷的表情也是一变，他捞起老八就迅速往前冲去：“走！先离开这里再说！”\n血太岁的恐怖，远超了他们的想象。\n他们难以想象如果血太岁表面的胞膜全部碎掉。\n他们掉进血太岁里面会是怎样的一个场景！\n怕是跟下油锅差不多吧？", "第8章 诡异的太岁尸": "血太岁就跟一个看不见尽头的果冻在翻涌。\n一只只枯黄的骷髅手从果冻里面伸出来，但也明显能够看得到，那些枯黄的手有一层薄薄的胞膜。\n三王爷他们朝着前方狂奔。\n但是没有一个人敢碰那些枯黄的骷髅手。\n因为刚才老八就是不小心碰了一下，然后跌倒在地上，手直接就戳进了血太岁里面。\n导致一只手掌都没了。\n“小哥的手为什么没事啊？”\n吴一不解的问道。\n三王爷回应道：“我说过，小哥从小就练那一双手，当然不怕血太岁的秽气！”\n吴一又下意识的看了一眼张若玄的手。\n血淋淋的胳膊上那双手指奇长无比，特别显眼。\n很快吴一就说道：“你们有没有发现，那股腐臭味越来越重了？”\n胖子骂道：“小同志你他么是狗啊，这都啥时候了你还管什么味道。”\n吴一被呛得大骂道：“死胖子你懂个鸡毛，这么浓的腐臭味，肯定不正常！”\n“应该是太岁尸要苏醒了。”\n三王爷语气凝重的说道。\n他话音刚落，潘雄就喊道：“三王爷不对劲，前面有人！”\n这话把所有人都吓了个激灵，不敢再往前走了。\n这地方出现人，那能真是人吗？\n肯定不是什么好东西啊！\n他们往前一看，只见前方朦胧雾气中，竟然真出现了好几个人影。\n“会不会是那些怪树？”\n吴一问道。\n毕竟那些怪树也是长得跟一样一样的。\n三王爷说道：“不太像！那些树不会动，可是前面那几个人影就会动，肯定是太岁尸了！”\n吴一问道：“什么是太岁尸？”\n胖子道：“你哪来那么多问题，反正赶紧跑就是了！”\n说着胖子重新找了个没有太岁尸的方向跑。\n张若玄也没有犹豫，迅速跟上胖子。\n其他人看到张若玄都跟着跑了，他们也不敢再迟疑，纷纷跟上去。\n这一幕看得直播间里的那些粉丝心都提了起来。\n这他么太刺激了！\n虽然他们不知道太岁尸是什么，但毫无疑问肯定跟血太岁有关，也肯定不是人就完事了。\n所有人都紧张的看着直播画面。\n“老师，什么是太岁尸？”\n李明问道。\n陈民裕摇头道：“我也没听说过，但应该是跟血太岁有关的。”\n他也紧张的看着直播画面。\n……\n胖子他们跑了一会儿，又停下来了。\n“死胖子，你怎么停下来了。”\n吴一喘着气问道。\n这鬼地方软软弱弱的，跑起来比平地费劲得多。\n胖子骂道：“他娘的，我们这是被那鬼东西包围了，你们看前面，也有那东西。”\n他们一看，果然发现前面的雾气里面也有人影在蠕动。\n“怎么办？”\n吴一问道。\n老八还在哀嚎，潘雄皱着眉头：“我早说了，应该退回去的！”\n三王爷骂道：“别踏马废话，进了夺魂林还想回去，你在想什么？”\n他看向手里一直牵着的那条黄狗。\n还是叹息一声：“老伙计，该你出场了。”\n说着他拍了拍黄狗的脑袋。\n黄狗很通人性，“汪汪”了两声，就朝着前面奔去。\n“你这狗有什么用？”\n胖子疑惑的问道。\n没人回答他，但是那条黄狗冲出去之后确实是用处很大。\n前面那几个太岁尸被黄狗吸引，朝着黄狗移动，很快就被黄狗引走了，前方看起来一片坦途。\n“快走，大黄坚持不了多久。”\n三王爷喊了一声，扶着老八就狂奔。\n其他人也没废话，迅速跟上三王爷。\n“我去，这狗还有这作用！”\n胖子吃了一惊，赶紧跟上他们，迅速离开了这里。\n只可惜这夺魂林的范围太大了。\n黄狗虽然引走了几个太岁尸，但他们没走多远就又被太岁尸给挡住了去路，而且……这次直接被数不清的太岁尸给拦住了。\n“他娘的！怎么这么多！”\n胖子抽出一把工兵铲，盯着那些迅速靠近的太岁尸。\n那些太岁尸像是飘着走的，行动的时候没有任何身体上的起伏，就跟鬼似的。\n“不要杀，走。”\n张若玄说了一声，转身就朝着唯一一个没有出现太岁尸的方向跑去。\n胖子虽然很不情愿，但还是老老实实的跟上张若玄。\n“搞什么鬼，这样一直跑也不是办法啊，说不定拼一拼还有机会。”\n胖子很不满的说道。\n三王爷说道：“你懂个屁，太岁尸被太岁胞膜覆盖的，里面全部都是秽气，你把它们杀了，里面的秽气就会逸散出来，你想变得跟老八一样？”\n听了这话，胖子脸色明显变了。\n他瞧了瞧旁边正在移动的太岁尸。\n赫然就是有一层血红色的胞膜将它包裹起来，连接在血太岁上。\n就像是血太岁里有一个尸体强行突破出来一样。\n非常可怕。\n旁边还有一双枯黄的骷髅手撑住血太岁的表皮，迅速爬出来，像是破土而出的僵尸，变成了一个太岁尸。\n“他娘的，这到底是什么鬼东西，杀又杀不得，躲又躲不掉。”\n胖子骂骂咧咧的说道。\n这时候张若玄忽然停下来。\n“怎么了小哥，前面又有什么危险？”\n吴一问道。\n张若玄停下来摇头，他说道：“你们走，坚持五分钟。”\n说着，他一跃而起，跳到一棵怪树上，借助怪树的支点，跃向前方，转眼间消失在密林之中，没了踪影。\n“我靠！他干嘛去？不会丢下我们了吧？”\n胖子下意识的说道。\n吴一说道：“他如果会丢下我们，刚才就不会舍命救你。”\n胖子脸一红，觉得也是，不过还是疑惑道：“那他去干嘛了？”\n三王爷说道：“别废话了，他让我们先走，坚持五分钟就好，听他的就是了。”\n说着三王爷继续往前跑，而老八也已经回过神来，他只是手被融化掉了，并不是脚，所以还是能跑的。\n其他人也不敢大意。\n迅速跟上三王爷。\n所有人都很好奇张若玄干嘛去了。\n但所有人也都相信张若玄，他们都选择听张若玄的话，继续往前走，能坚持就尽量坚持下去。\n五分钟，他们相信五分钟以后，张若玄不会让他们失望。", "第9章 太岁聚灵地，斩断灵根！": "“我去！大舅哥这身手，无敌了啊！”\n“玛德感觉像是在拍电影，这么嗖嗖嗖两下，人就不见了？”\n“他像是在那些树上走路，太潇洒了吧，那是轻功吗？”\n“神tm轻功，这世上不会真有轻功吧？”\n“话说大舅哥去干嘛了？难道他也要把那些太岁尸引走吗？”\n“看起来确实是引走了一些，但还有很多在追胖子他们。”\n直播间的粉丝们惊讶不已。\n明显没有想到张若玄的身法竟然这么飘逸。\n走在丛林之上就像是走在平地上一样。\n看起来就像是武侠小说里面的轻功。\n这导致有不少人都觉得这是在拍电影。\n张若薇都是满脸惊讶：“哥哥竟然这么厉害！我也感觉他像是在拍电影啊！”\n张若薇和张若玄生活了这么多年，以前都没有发现过张若玄竟然有这么好的身手。\n这还是正常人吗？\n感觉跟会飞一样。\n“我去！老师，这、这家伙是个飞人吗？”\n看着直播画面里张若玄消失的背影，李明瞪大眼睛，有些难以置信。\n陈民裕愣了一下，同样很惊讶：“这张若玄还真是不简单，他到底是谁？”\n陈民裕作为长沙市文物局局长，同时又是活跃在一线的考古教授，在国际上的名头也不小，他见识过很多身手不凡的人。\n也知道这世上存在很多个身怀绝技的人。\n比如说他以前碰到一个盗墓贼，这盗墓贼精通风水相术，寻龙点睛无所不能。\n他也听说过盗墓界有一个奇人，视力几乎为零，但是在古墓里那种昏暗的环境下，却能看得很清楚，而且连身手都变得很好。\n越是发掘华夏璀璨的文化，陈民裕越清楚这世上各种能人异士数之不清。\n那些古籍中记载的各种奇事，陈民裕可是见识过很多的。\n只不过，现在看到张若玄的身手这么好，他也是非常好奇这人到底有什么来历。\n“直播结束后可以去调查一下女主播的身份，看能不能找到张若玄的一些线索。”\n陈民裕说道。\n“好！”\n李明兴奋的点头。\n……\n张若玄离开镜头之后发生的所有事情都没有人知道。\n那时候，他离开队伍之后，并不是要逃跑。\n而是要去寻找血太岁聚灵地。\n什么是太岁聚灵地？\n简单来说，就是那些冤魂凝聚的地方，也就是血太岁的核心地带，只要找到那太岁聚灵地，把血太岁的灵根斩断，血太岁就会枯萎。\n这样的话，就能渡过危机。\n张若玄已经不是第一次来夺魂林了。\n他对于夺魂林非常熟悉。\n在某处停下来之后，抬起双指，放在眉心，闭上双眼。\n仅仅是片刻后，就找到了太岁聚灵地。\n他的速度很快。\n一分钟的时间就来到了一棵巨大的怪树面前。\n不等张若玄靠近。\n一个个人影从地面冒出来。\n那些人影全部都是太岁尸。\n在它们的脚下，有两根土黄色的树根连接着双脚。\n很明显。\n这些太岁尸是被树根控制的。\n就是一些傀儡。\n张若玄并没有理会那些太岁尸，而是以极快的速度开始挪动。\n身上冒出一层蓝色的光芒，他身法极快，躲避那些太岁尸的攻击，迅速接近那棵巨大的怪树。\n“轰隆隆——”\n地面破碎。\n一根根巨大的树根从地底爬出来，朝着张若玄凝聚。\n张若玄目光始终平静。\n他穿过那些树根，终于来到了巨大的怪树前。\n诡异的怪树上方，赫然有一只竖着的眼睛。\n张若玄盯着那眼睛，一跃而上，迅速攀爬而至。\n……\n与此同时。\n镜头中的胖子他们还在不停地往前跑。\n四周又一次的涌出了不少太岁尸。\n逐渐把他们给包围起来。\n甚至。\n胖子他们还在前面看到了大黄的尸体。\n大黄身上已经没有了几块好的地方。\n几乎都被血太岁的秽气给腐蚀掉了。\n“三王爷怎么办，我们这下彻底完了！”\n潘雄看着四周，眉头深锁，拿着工兵铲，脸色非常难看。\n三王爷和老八已经停下来。\n胖子和吴一跟在后面。\n“过去几分钟了？”\n三王爷问道。\n潘雄迅速看了一眼手表，说道：“四分钟！小哥已经离开四分钟了！”\n“再坚持一分钟！”\n三王爷也摸出一把工兵铲，看起来是要跟那些太岁尸血拼到底了。\n可是太岁尸又杀不得。\n这让他们很苦恼。\n只能不停地躲避，用工兵铲的背面去拍那些太岁尸。\n还不敢太用力。\n否则的话一旦太岁尸表面的胞膜崩溃了，那他们可就惨了。\n潘雄的胳膊给一个太岁尸划拉了一下，那一块肉立即开始融化。\n还好潘雄眼疾手快，用军刀迅速割掉了那块肉，这才没让融化的范围扩散。\n“嘶——”\n潘雄只是脸皮抽搐了一下，但是看到这一幕的所有人都是倒吸一口凉气。\n潘雄也太狠了！\n割自己身上一大块肉，那简直是眼睛都不眨一下啊。\n“我曹！潘雄今天胖爷我服了你！”\n胖子一脚踹飞一个太岁尸，给潘雄竖了个大拇指。\n潘雄迅速用身上的衣服把胳膊绑好，简单的止血。\n……\n而此刻，直播间的那些粉丝已经惊呆了。\n“我去！这潘雄也太刚了吧？”\n“真男人！”\n“不愧是当过兵的人。”\n“话说有没有人知道那太岁尸到底是什么东西啊，看起来这么可怕，潘雄就是被划了一下而已啊。”\n“对啊，有没有大佬分析一下，这个太岁尸该怎么解决啊，杀又杀不得。”\n“只能相信大舅哥了。”\n粉丝们看得心惊胆战。\n感叹潘雄的血性同时，也在疑惑太岁尸到底是什么东西。\n为什么这么诡异。\n而这次，连李明都没有出来为大家解惑了。\n因为就连陈民裕教授教授也不知道。\n就在所有人都以为只能等着张若玄杀回来的时候，一条弹幕出现了。\n“太岁尸？我记得以前听说过，是夺魂林里比较可怕的怪物，它们其实就是那些被坑杀的俘虏。”\n这条弹幕一出现，立即引起了不少人的注意。\n“我去，有大神出现了。”\n“大神，这是僵尸吗，是那些俘虏都尸变了吗？”\n“大神，这些太岁尸怎么解决啊？”\n“大神，以你的看法，大舅哥他们能不能逃出去呢？”", "第10章 大舅哥不会交代在这里吧？": "十万人的直播间里面，几乎大部分都是问那人关于太岁尸事情的。\n就连张若薇也很紧张，一直盯着弹幕，然后迅速把那个人的用户给上了房管，这样到时候也不会漏了他的弹幕。\n而粉丝们很快发现刚才解释太岁尸的那人，是个叫做“探险王黑绳”的人。\n通过黑绳的主页，能够看得出来这人是个职业探险家。\n喜欢去那种稀奇古怪的地方。\n在平台上竟然也有不少的粉丝。\n足有一百多万的粉丝。\n“我去！竟然是黑绳？”\n“黑绳都被吸引来了啊。”\n“好家伙，以前看过黑绳的直播和视频，他是真敢去探险啊，连昆仑山禁地那种地方都敢去。”\n“我比较喜欢他天坑那期视频，是真刺激。”\n“黑绳赶紧给大家解释一下太岁尸到底是什么啊，怎么克制啊。”\n随着粉丝们把黑绳的来历扒出来之后。\n大家也都明白了黑绳的身份。\n根据网上的资料显示。\n黑绳是国家一级极限运动员，极其擅长攀岩和跳伞，退役之后就喜欢在全国各地探险，越是危险的地方，他越喜欢去。\n虽然粉丝数量一百多万，但几乎每一期的视频点赞数，都在五六十万上下。\n做过短视频的人，都知道这一百万粉丝的含金量。\n吸引那么多真爱粉的原因不仅仅是他喜欢探险，还有他渊博的知识。\n他在制作视频的时候，也会科普很多知识。\n比如说在深山里遇上某种看起来很普通的野草，他告诉网友这是某某某草药，在什么情况下可以嚼碎了使用，或者是某些东西看起来恶心，但其实味道鲜美。\n可以说，他上知天文下知地理。\n中间还穿插着大量的历史科普。\n“欢迎黑绳。”\n张若薇很礼貌的说道。\n随后犹豫一下，张若薇想了想，问道：“黑绳大哥，我能给你连麦吗？希望您能给大家解说一下，怎么样？”\n张若薇的这个主意让不少粉丝都激动起来。\n全都发弹幕，希望黑绳能和张若薇连麦。\n果然仅仅是过了几秒钟，黑绳的连麦申请就来了。\n张若薇立即同意连麦申请。\n黑绳没有开直播，只是语音连麦。\n“薇薇你好，我是黑绳。”\n“黑绳大哥你好！非常高兴您能跟我连麦！”\n“你客气了，跟你这么大的网红连麦，我求之不得，呵呵。”\n黑绳的声音很厚重，大家也都知道，他已经快四十岁了。\n很快，黑绳就说道：“其实这个太岁尸并不是僵尸，也不是诈尸，它们只是一个个骷髅而已，之所以能够动，主要是被血太岁控制了。”\n张若薇惊讶道：“被血太岁控制了？”\n黑绳“嗯”了一声：“打破它们身上的那层胞膜就能看得出来，内部是骷髅，被秽气填充，在血太岁的双脚下面，是有两根树根连接控制的，它们就是靠着那树根移动的。”\n听了这话，所有人都开始注意太岁尸脚下的情况。\n果然看到血太岁脚下是有树枝连接的，或者说是树根。\n正是因为那些树根的存在，才能让它们移动。\n看起来就像是皮影戏里面的人儿一样。\n众人恍然大悟。\n黑绳又说道：“三年前我跟一个业内的前辈一起去昆仑山探险，曾经听那位前辈说过夺魂林和血太岁的事情。”\n“其实血太岁总共分为两个部分，一个就是咱们现在看到像软肉一样的地面，可以把它看做是血太岁的身体，而另外一部分则是一棵巨大无比的大树。”\n“那棵大树就是血太岁的头，也算是控制所有太岁尸的中枢神经，好像那棵大树上面有一个跟人一样的眼睛，被称之为灵根，只有把灵根砍断，才能解决掉所有血太岁。”\n张若薇和粉丝们听得惊奇无比。\n没想到这世上竟然还有这么神奇的东西。\n听起来也太邪乎了。\n张若薇问道：“那我哥哥，难道就是去砍那个灵根了？”\n黑绳摇头道：“那我不知道，但可以确定的是，灵根有非常诡异的能力，我听说谁跟它对视，就会陷入幻境，然后成为血太岁的一部分。”\n顿了顿，他又道：“而且灵根旁边往往有着巨量的太岁尸，按照夺魂林坑杀十万以上的古代俘虏来看，夺魂林里至少也有十万以上的太岁尸，灵根那里至少也有五万吧。”\n听了这话，所有人的脸色都变了。\n五万太岁尸？\n这tm就算是神仙也不可能过得去吧。\n一时间。\n包括张若薇在内的所有人，一颗心都沉了下去。\n按照这情况下去，张若玄想要去砍那个灵根的话，简直就是自寻死路啊。\n恐怕要变成血太岁的一部分吧？\n张若薇脸色微微发白，她担忧的说道：“可是……三王爷和潘雄他们好像都非常相信我哥哥啊，应该没事吧。”\n黑绳没有再回话。\n但意思也很明显了。\n直播间的粉丝这下都有些坐不住了。\n“我靠！这血太岁听起来也太可怕了，大舅哥不会真交代在这里吧？”\n“难怪之前李明说这地方叫做夺魂林！”\n“是啊，十多个人的考古队还有五个特种兵战士，竟然只出来了一个人！”\n“看得我头皮发麻，这到底是什么地方啊。”\n“希望大舅哥不要出事吧。”\n粉丝们的弹幕中都充满了担心。\n每个人心里都没底。\n按照黑绳说的那样。\n五万太岁尸。\n这他么就算是来一千个人，一万个人也不可能砍断那个什么灵根啊。\n更别说是那灵根还有诡异的能力，能够让人陷入幻境里面，产生幻觉。\n这怎么打啊！\n完全没得打啊。\n“我靠！五分钟了，小哥怎么还没回来啊。”\n胖子尖叫一声，勉强躲过一个太岁尸的攻击。\n转身一看，发现更多的太岁尸已经跟雨后春笋一样冒出来，密密麻麻的看不清楚有多少。\n三王爷和潘雄他们脸上也露出一丝绝望。\n这样下去。\n他们必死无疑啊。\n然而。\n就在所有人都心生绝望的时候。\n看到那些太岁尸竟然顿了一下，然后在他们不可思议的目光下，缩进了血太岁里面！", "第11章 他竟然真的做到了？": "“老师，你说张若玄能不能斩断那什么灵根？”\n李明看着直播，有些担忧的问道。\n陈民裕微微摇头，他扶了扶眼镜，斩钉截铁的说道：“按照那黑绳的说法，那血太岁这么厉害，张若玄就是神仙也很难做到啊。”\n李明也是点点头，不由得叹息一声。\n张若玄确实是做不到的。\n也不知道他们到底是怎么度过这次的危机的。\n李明心里很好奇。\n然而就在这时候。\n他们看到了所有的太岁尸在这时候，同时缩进了血太岁里面。\n看到这一幕。\n李明愣了一下。\n“老师，这、这什么情况？那些太岁尸怎么全部消失不见了？”\n李明惊讶道。\n陈民裕眉头一皱，他说道：“刚才你有看清楚太岁尸是怎么消失的吗？”\n李明说道：“好像是……一下子就缩进了血太岁里面，就像是突然枯萎了一样！等等不对劲！老师你看，血太岁变了！”\n两人仔细一看，发现胖子他们脚下的血太岁发生了变化。\n原本是一团看起来像果冻一样的血红色的物体。\n如今却快速发生变化，变成了坚硬的地面。\n竟然恢复成了黑色的土壤！\n这……\n什么情况？\n“老师，血太岁消失了，地面恢复正常了啊。”\n李明惊讶的道。\n陈民裕也点点头，脸上满是震惊之色：“难道，张若玄成功了？”\n李明心头一震，难以置信：“这……他是神仙吗，这都能成功？”\n陈民裕摇头，他也万分疑惑。\n如果张若玄真能做到的这一点的话，那他也太厉害了。\n直播间也已经开始地震。\n“我靠什么情况，那些太岁尸全部消失不见了！”\n“等等！血太岁也不见了，地面恢复正常了。”\n“我擦！我怎么感觉刚才就是一场幻觉啊！”\n“幻觉个屁，你看老八的手就知道肯定不是幻觉，血太岁应该是被人解决了。”\n“那是被谁解决了？”\n“肯定是被大舅哥解决了啊。”\n“我天！大舅哥这么牛吗，竟然在五万太岁尸的围攻下砍断了灵根？”\n“牛啊！说五分钟就五分钟，一点也不拖沓啊。”\n粉丝们震惊不已。\n按照黑绳说的那些，太岁尸那么厉害，足足有五万数量守在灵根身边，灵根又能让人进入幻境里面。\n张若玄能活着离开都算不错了。\n更别说是砍断灵根了。\n结果……\n血太岁没了。\n大家也都猜测，肯定是张若玄砍断了那什么灵根。\n张若薇也是瞪大了美眸，惊讶道：“黑绳大哥，血太岁好像……消失了啊，是不是我哥哥把血太岁杀了啊。”\n黑绳明显沉默了片刻。\n但他似乎有些不愿意相信这个结果，他犹豫道：“可能……也并不是就杀了，我听说古人为了镇压十万俘虏的冤魂作祟，会在坑杀俘虏的地方建造一座骷髅庙，如果找到这座骷髅庙，也能镇压血太岁。”\n“骷髅庙？”\n张若薇觉得这个名词很熟悉，很快就想起来了：“我想起来了，哥哥的日志上写的地点，就是鲁地骷髅庙，难道就是黑绳大哥说的骷髅庙？”\n黑绳道：“应该就是了，看来是你哥哥找到了骷髅庙，镇压住了血太岁。”\n这个解释倒是让不少人都信服了。\n尤其是这时候，李明也忽然发了条弹幕。\n“我老师说过，确实不少坑杀俘虏的地方，会建造一座骷髅庙，作用是什么不知道，但确实有这么个情况。”\n李明的这条弹幕，成功佐证了黑绳的猜测。\n一时间不少人也都接受了这个推测。\n毕竟。\n仔细想想看的话，张若玄一个人单枪匹马在五万太岁尸里面游荡，还能斩断那什么灵根，这是非常不现实的事情。\n唯有张若薇听到这话，眉头微不可察的皱了皱。\n这次她并没有说话，选择沉默。\n……\n“老师，那骷髅庙真的有吗？”\n李明问道。\n陈民裕点头道：“是有的，而且根据那个从万尸林里活着回来的考古队员描述，他是躲进了骷髅庙里面，才侥幸活下来的。”\n李明吐出一口气：“张若玄运气真好，竟然让他找到了骷髅庙，救了胖子他们。”\n陈民裕“嗯”了一声。\n与此同时。\n直播画面里，胖子他们在看到所有太岁尸都消失的时候，地面也变硬，血太岁终于消失不见。\n全都松了口气。\n胖子直接一屁股坐在地上。\n潘雄看了看手表，然后表情凝重的看向三王爷：“王爷，不多不少，正好五分钟。”\n三王爷收起工兵铲，眼中露出钦佩之色：“他还是他，果然厉害，在这种情况下竟然还能把我们救下来。”\n吴一疑惑的问道：“叔，这到底是什么情况，怎么那些太岁尸和血太岁都消失了？”\n三王爷说道：“因为小哥救了我们。”\n“那位张小哥？他怎么救的我们？”\n吴一好奇道。\n三王爷道：“一时半会说不清，但总之是找到了血太岁的命脉，其他人做不到，也只有他能做到了。”\n吴一“哦”了一声，也不好再追问。\n但很明显，他对张若玄越来越好奇了。\n也就在这时候。\n远处出现了一道修长的身影。\n他们脸上一紧，用手电照了照迷雾，这才看清楚对方。\n斜刘海，穿着黑色冲锋衣，背着不明武器，踩着黑色军靴，正缓缓朝着他们走来。\n不是张若玄还能是谁？\n“张小哥，你没事吧？”\n潘雄率先问道。\n张若玄摇摇头，表示自己没事。\n而三王爷仔细看了看张若玄，只见张若玄气息匀称，右手依旧全是血块，不过那双手指上，却带着一丝绿色的东西。\n那玩意只有三王爷知道，那是灵根里面的血液。\n绿色的血液！\n很明显，张若玄用那两根手指，戳碎了灵根。\n三王爷的瞳孔微微一缩。\n“张小哥，找到骷髅庙了吗？”\n三王爷问道。\n张若玄点点头，转身朝着另外一个方向而去。\n其他人见状迅速跟了上去。\n“你们看，张兄弟确实找到了骷髅庙。”\n这时候黑绳在直播间里说道。\n这下，所有人更加坚信黑绳说的话。", "第12章 骷髅庙，考古队的遗物！": "“黑绳说得果然没错，大舅哥只是找到了骷髅庙而已。”\n“能找到骷髅庙已经很厉害了，毕竟在这种地方连方向都没有。”\n“确实，大舅哥已经非常了不起了。”\n“胖子他们连逃命都是问题，大舅哥却在这种情况下找到了骷髅庙，并且把他们给救下来，太厉害了。”\n“哈哈，大舅哥牛逼。”\n粉丝们相信了黑绳说的那些话。\n但他们依旧觉得张若玄非常厉害。\n没有砍碎灵根并不是什么丢人的事情。\n反而在他们看来很正常。\n毕竟五万太岁尸守护。\n正常人谁做得到啊。\n你就是用手雷炸，都不知道要用到多少手雷。\n所以在他们潜意识里都觉得，张若玄不可能做得到的。\n而张若薇依旧没有说话，只是默默的继续看下去。\n……\n这次张若玄他们倒是没有再遇上什么危险。\n胖子他们跟着张若玄往前走。\n并没有走出峡谷。\n就用了十多分钟的时间，在丛林里面翻了一些山坡之后，找到了建造山窝里面的一座枯黄的庙宇。\n“都当心点，这地方不简单。”\n三王爷叮嘱了一声，警惕的看着四周。\n吴一说道：“这有什么危险的？”\n三王爷道：“骷髅庙建在山窝里面，藏邪纳垢，邪门得很，稍不注意就可能被带走。”\n“被带走？”\n吴一愣了一下，有点不理解的样子。\n胖子拍了拍吴一的肩膀：“被脏东西带走，这地方好歹坑杀了至少十万的俘虏，你不会真以为很太平吧？”\n吴一脸皮抽了抽：“你们可别吓唬我。”\n老八也很害怕：“我、我还能回去吗，我不干了。”\n他还没到底地方，手都废掉了一只。\n现在又听说这地方有脏东西，他哪能不怕。\n“草！你就这点破胆？下次老子不管你了。”\n潘雄骂道：“有张小哥在，你怕个锤子？”\n三王爷说道：“总之都当心点，跟紧张小哥，别掉队了。”\n三王爷这话，让队伍的气氛明显紧张起来。\n所有人都迅速靠近张若玄，生怕自己掉队了。\n他们小心翼翼的往骷髅庙而去。\n而三王爷的话，也是让直播间的那些粉丝有些心惊肉跳。\n“草！这老家伙说得怎么那么邪乎？不会真有鬼吧。”\n“狗屁的鬼啊，光天化日朗朗乾坤哪来的脏东西？”\n“这东西信则有不信则无，我怕的是到时候有东西出来，咱们直播间被封了。”\n“擦！且看且珍惜吧。”\n“没事，有大舅哥在，就算有鬼也肯定够没关系的。”\n粉丝们虽然看似说得很欢快。\n其实不少人心里都或多或少紧张起来。\n……\n没多久。\n张若玄他们来到了骷髅庙门口。\n他们看到了这座骷髅庙的全貌。\n在山窝窝下面，一座五六米高，十多米宽的枯黄骨庙构建在山体中。\n这庙有多深都看不出来。\n但可以看出来的是。\n这座庙全部都是用白骨建造出来的。\n甚至能够清晰的看到腿骨、指骨、头骨等东西镶嵌在山体里面，密密麻麻的不知道多少。\n看得人头皮发麻。\n潘雄说道：“建造这座庙的人也他娘的是个人才，用骨头也能搭建出这么大一座庙来，完美的利用了山体的各个石块啊。”\n吴一的语气有点颤抖：“这、这竟然真的是枯骨建造成的庙，好可怕。”\n“别可怕了。”\n三王爷看向张若玄：“张小哥，我们现在要进去吗？”\n张若玄没说话，而是指了指远处的一个黑色的东西。\n众人一看。\n发现那竟然是一件已经褪色的衣服。\n还有一个褪色的背包。\n“我去！这该不会是考古队的遗物吧？咱们运气这么好？”\n潘雄惊喜道。\n说着，他就准备往那儿去。\n然而却被三王爷拦住了。\n“别着急。”\n三王爷低声说道。\n潘雄愣了一下，不敢再往前了。\n而张若玄却在这时候，捡起一块碎骨头，砸在那衣服上。\n“嘶——”\n一条黑色的如同壁虎一样的四脚蛇爬了出来。\n迅速钻进缝隙里面消失不见。\n潘雄惊出一身冷汗。\n虽然不知道那玩意是什么东西，但在这种地方行动，万事都要小心。\n万一是有毒的东西，被咬一口可就麻烦了。\n“那是什么东西？”\n吴一惊道。\n张若玄没说话，只是往背包处走去。\n三王爷摇头道：“速度太快没看清，但你要记住，在这种地方，任何陌生生物都不要碰。”\n吴一听话的点点头。\n其他人纷纷跟上张若玄。\n潘雄这才把衣服拿出来，抖了一下里面掉出来一堆骨头。\n甚至还有一块头骨。\n把吴一给吓了一跳。\n看得出来，应该是有个人死在了这里，然后身体腐烂了，或者是被什么东西给吃掉了，只剩下骨头，变成了这副样子。\n张若玄没有理会那头骨，而是把背包拿过来。\n结果一拿之下，背包就散架了。\n一堆东西掉了出来。\n水壶、腐烂的地图、破掉的衣服、已经不成样子的压缩饼干。\n还有一些工作证之类的东西。\n潘雄捡起工作证。\n这工作证是被特殊透明胶包裹起来的，可以防水，能清晰的看到上面的信息。\n一张照片，是个老人家，有六十多岁的样子，长得很严肃。\n“511特别行动考古队队员——赵建国。”\n潘雄把工作证上的信息念了出来。\n三王爷说道：“是我们要找的考古队队员，快看看这些遗物里面有没有我们要找到的笔记！”\n“好！”\n潘雄点头，迅速翻找起来。\n而张若玄则是拿起那张工作证，仔细看起来。\n与此同时。\n正在看着直播的陈民裕脸色猛然一变。\n“511特别行动考古队！”\n“赵建国教授！”\n“竟然是他！”\n陈民裕惊呼一声道：“他们去的万尸林竟然是我说的那支考古队去的地方，他们竟然是去找这支考古队的！”\n此时的陈民裕，内心掀起了惊涛骇浪。\n511特别行动考古队在陈民裕的心里是一个非常重要的词。\n当年，他一个关系极好的朋友，就是因为参加了这次的考古行动队而失踪的。\n到现在也没有找到。\n大概率是已经死了。\n而现在张若玄他们再次进入那个地方，竟然是为了寻找那支考古队！\n要知道。\n那个地方，早就已经被相关部门列为不可涉足的禁地了啊！", "第13章 张若玄的身份": "“老师，你说什么？你是说，张若玄他们去的地方，就是当年那支几乎全军覆灭的考古队？”\n李明无比震惊的说道。\n陈民裕点点头：“不错，511特别行动考古队就是1994年进入万尸林的那支队伍，没想到张若玄他们竟然是去找他们的，此事事关重大，必须要上报！”\n说着陈民裕迅速拿起手机，拨打了一个神秘电话。\n很快电话拨通了。\n“喂，汤院，我是陈民裕。”\n陈民裕急切的说道：“我这边有一件极其重要的事情需要汇报。”\n他拨打的电话是京城考古院的副院长，汤桂明。\n汤桂明，考古界的泰山北斗，大拿人物。\n同样也是陈民裕的同班同学。\n两人在上个世纪一起并肩作战很多年。\n后来陈民裕被分配到长沙城，成为文物局的局长，不过他同样也是考古院的名誉教授。\n而汤桂明则被分配到了考古院，起初并不是副院长，经过他多年打拼，才终于坐上副院长的位置。\n考古院全名叫做考古文化研究院，是全国最大的考古文化研究中心，拥有极大的权力。\n“老陈，什么事情，你说。”\n汤桂明的声音比陈民裕还要苍老几分，但带着一分威严。\n陈民裕说道：“我在网上看到一个女主播，播放着一部纪录片，纪录片记载了女主播她哥哥在2010年的时候，前往鲁东骷髅庙进行探险，实则是寻找511特别行动考古队成员的遗物！”\n“你说什么？”\n汤桂明语气大变，惊道：“你说的是真的？”\n陈民裕语气凝重的道：“当然是真的，她现在还在直播，你可以去看看。”\n说着陈民裕迅速把直播房间号告诉了汤桂明。\n汤桂明没有挂电话，陈民裕通过电话可以听到汤桂明也进了直播间。\n看了会儿后汤桂明总算相信了。\n“当年前去寻找考古队的人，竟然是他们几个！”\n汤桂明有些震惊的说道。\n当年那支考古队里面，陈民裕的好朋友也同样是汤桂明的好朋友。\n因此汤桂明也曾经调查过这起事件，对这事非常清楚。\n他有件事并没有告诉陈民裕，那就是2010年的时候，上面曾派遣过一支神秘队伍前去寻找511特别行动考古队。\n上面的要求是活要见人死要见尸。\n并且，寻回他们的遗物。\n陈民裕听出了汤桂明话里的意思，顿时问道：“老汤，你是说当年确实有一支队伍去了骷髅庙寻找秀萍等人的下落？”\n颜秀萍，便是他们共同的好友。\n当年跟着511特别行动考古队一起行动，再也没有出来过。\n汤桂明点点头：“不错，只不过我也不知道那支神秘队伍到底有什么人，这些信息一直以来都是保密的。”\n陈民裕震惊道：“连你都不知道到底有什么人？”\n汤桂明“嗯”了一声：“组织这支神秘队伍的人并不是考古院，而是另外一个神秘部门。”\n“神秘部门？”\n陈民裕愣了一下，无比诧异。\n在陈民裕这个层次上，他知道华夏有很多个神秘部门。\n这些神秘部门无不是肩负着极为重要的责任。\n其中他听说过的一个，就是传说中的民调749局。\n当然，这个749局到底干嘛的他也不知道，他也不敢问。\n没想到张若玄他们这支队伍竟然是一个神秘部门组织的。\n这骷髅庙里面到底有什么秘密。\n竟然如此重要。\n汤桂明说道：“是的，这个女主播是谁，竟然有这种保密程度极高的纪录片？”\n陈民裕说道：“好像她叫做张若薇，是那支神秘队伍领队的妹妹，而这纪录片貌似也是她哥哥留给她的。”\n汤桂明想了想之后，他说道：“我先去请示一下上面，你稍等一下。”\n“好。”\n陈民裕点点头，随后挂了电话。\n李明全程听着陈民裕说话的。\n虽然不知道汤桂明说了什么，但是从陈民裕的反应也看得出来，他们说了一些非常重要的秘密。\n李明没有问，也不敢问，只能老老实实的等着。\n而陈民裕看起来非常紧张，在等着汤桂明的电话。\n仅仅过去了五分钟。\n汤桂明就打电话来了。\n陈民裕迅速接了电话。\n“老陈，这件事情很重要，我刚才联系了上面，最后的决定是，让你负责跟进这件事，不管你用什么办法，一定要找到张若玄的下落！”\n汤桂明语气凝重的说道。\n陈民裕愣了一下，没想到这件事竟然这么重要，他试探性的问道：“张若玄到底是什么人？”\n汤桂明摇头道：“实话说，我也不知道，但是从上面的语气来看，张若玄非常非常重要，不管如何都要找到，你负责调查张若玄的下落，长沙那边有任何需要，任何部门，都可以协助你们！”\n陈民裕呼吸一滞，意识到了事情的严重性。\n他点点头：“好，我明白了。”\n汤桂明说道：“有什么事情及时联系我，这段时间我的电话二十四小时开机。”\n“嗯。”\n陈民裕点头，想了想后问道：“那这个直播……”\n汤桂明说道：“不用管他，这件事的保密协议已经失效，虽然我不知道为什么，但上面应该有自己的决断。”\n说完后挂断了电话。\n李明看着陈民裕，而陈民裕在稍微斟酌之后就说道：“李明，我们有一项很重要的任务，找到张若玄。”\n李明愣了一下，疑惑道：“为什么要找到他？”\n陈民裕摇头：“我也不知道，这是上面的任务，汤院长也不知道，现在这项艰巨的任务落在了我们身上。”\n李明内心震动，他也意识到了张若玄的重要性。\n他点点头：“老师，我全力协助你！”\n“嗯。”\n陈民裕看向直播间，看着张若玄的背影，心中无比好奇，张若玄……到底是什么样的人物？\n为什么上面这么想要找到他！\n还有，他又去了哪里？\n竟然连上面的人都找不到。\n“看来，我们要联系一下张若薇了。”\n陈民裕说道：“李明，你能联系到张若薇吗？”\n李明说道：“我可以试试。”", "第14章 黑壁虎和骨棺": "李明迅速在直播平台的后台给张若薇发了信息。\n但是过了会儿，张若薇一直都盯着录像看，并没有去看后台的私信。\n李明无奈的说道：“只能等直播结束以后了。”\n现在正在直播，明目张胆的联系张若薇似乎也不妥。\n除非是要把张若玄的事情，在公众平台上说出来。\n这样肯定也是不行的。\n于是李明和陈民裕都决定等直播结束之后再说吧。\n……\n而与此同时。\n胖子他们已经把赵建国的遗物全部翻了个遍，并没有发现所谓的考古日记本，得到的东西非常有限。\n“看来我们运气不是很好。”\n三王爷摇了摇头，摸出雪茄点燃抽了一口，然后说道：“潘雄，把他的尸骨都包起来带回去吧，好歹给他找个归宿。”\n“好！”\n潘雄也没有废话，迅速拿出一件衣服，把赵建国的尸骨全部包起来。\n他们的这一做法，也是引起了所有人的好感。\n就连陈民裕都对他们颇为感激。\n尸骨包好之后，三王爷拿出手电，朝着骷髅庙里面走去。\n其他人也是迅速跟上。\n“收声。”\n进入骷髅庙以后，张若玄的声音轻轻响起来。\n潘雄他们都愣了一下，有些不明所以。\n结果，他们看到张若玄往上面指了指。\n所有人抬头看去。\n只见骷髅庙上方趴着一片一片的漆黑壁虎，密密麻麻的不知道有多少。\n这些东西看起来跟壁虎差不多。\n但全身都是黑色的，只有眼睛是红色的。\n它们趴在上面，潘雄他们都没由来的浑身一抖。\n就连三王爷都是瞳孔一缩。\n所有人都看出来了。\n这些东西就是刚才躲在赵建国的尸骨里面的。\n“这是什么东西？”\n吴一低声说道。\n三王爷说道：“黑壁虎，剧毒！一口就能毒死一头大象，喜群居，专门以吃动物的肉为生，平时处于休眠状态，几乎不用消耗能量，一旦被惊醒那就麻烦了。”\n说着三王爷默默地把雪茄掐了。\n生怕惊醒那些黑壁虎。\n吴一听得倒吸一口凉气。\n直播间也跟着倒吸一口凉气。\n“我去！这黑壁虎我以前怎么从来没听说过，这么恐怖的吗？”\n“一口能毒死一头大象？吹牛逼的吧。”\n“真的假的，这黑壁虎除了颜色之外，看起来和普通壁虎一毛一样啊！”\n“有没有大佬知道这什么黑壁虎的？”\n“黑绳大佬知道吗？”\n“对，黑绳大佬知道吗？”\n直播间的粉丝都没有听说过黑壁虎。\n因此不少人对黑壁虎的毒性存在一定的质疑。\n黑绳则在这时候惊呼一声：“竟然是黑壁虎！他们竟然在这里遇上了黑壁虎，那麻烦大了！”\n张若薇心里一阵紧张，她赶紧问道：“黑绳大哥，黑壁虎真的能毒死一头大象吗？”\n黑绳语气凝重道：“肯定能！别说大象，蓝鲸都有可能毒死！当年我在秦川腹地的时候，亲眼看到一个人被黑壁虎咬了一口，仅仅五秒钟的时间就被毒死了。”\n“我的天呐！这种黑壁虎这么厉害？那哥哥他们岂不是危险了？”\n张若薇无比担心的说道。\n黑绳点点头：“我的建议是，他们立即退出骷髅庙，否则肯定有危险。”\n张若薇听了这话，有些无奈的说道：“这是录像，并不是直播。”\n“啊？好吧。”\n黑绳有些尴尬。\n显然他一直以为张若薇是在看张若玄的直播。\n没想到这竟然是在播放录像。\n这让黑绳更加好奇起来。\n而此刻。\n直播间的粉丝已经非常担忧起来。\n他们听到黑绳的解释，也算是明白了这黑壁虎到底有多可怕。\n就连李明也有些担心起来：“老师，他们不会死在这里吧，这可是黑壁虎啊。”\n陈民裕脸色有些凝重。\n他考古这么多年，以前也见到过一次黑壁虎。\n那次没人知道那是什么东西。\n导致有两个人被咬，当场死亡。\n后来才知道，那东西是恐怖的黑壁虎，看起来和壁虎一样，实际上与壁虎天差地别。\n当初他们仅仅发现了一只，就咬死了两个人。\n现在这骷髅庙里面，何止一群？\n密密麻麻的谁也不知道到底有多少。\n一旦惊醒，那他们绝对的是必死无疑的。\n……\n骷髅庙里。\n现在谁也不敢大声说话，谁也不敢轻易开口，就连走路都是小心翼翼的，生怕惊动了那些黑壁虎。\n否则的话，那他们可就麻烦了。\n手电在骷髅庙里面转了一圈。\n骷髅庙并不算大。\n整体算得上是一个山洞。\n中间摆着一口白色的棺材，看起来也像是用骨头做的。\n“我去，这就看见棺椁了，我们运气真好。”\n胖子低声说道，盗墓贼的性子暴露无遗。\n潘雄也是有些兴奋，拿着手电走到那棺材前，琢磨着怎么开棺好。\n张若玄和三王爷他们也走到了棺材前。\n但相比较于胖子和潘雄，三王爷显然更加关心这里有没有其他入口。\n三王爷说道：“小哥，这里没有其他入口，这西周古墓不可能就是这口棺材吧？这里面应该还有机关。”\n张若玄点点头。\n然而却在这时候，潘雄和胖子两人拿出黑折子和撬棍，就准备去撬骨棺的盖子了，却被张若玄抓住了肩膀。\n张若玄对他们摇摇头。\n虽然没有说话，但潘雄和胖子也看得出来张若玄眼中的凝重。\n潘雄和胖子两人赶紧停下来。\n意识到了事情的不对。\n潘雄低声道：“张小哥，怎么了？”\n三王爷说道：“这是骨棺，不能轻易开，一旦开了，里面的东西就有可能跳出来，那到时候所有的黑壁虎都会活过来，我们就惨了。”\n听了这话，潘雄头皮发麻：“里面的东西……难道，是粽子？”\n三王爷点点头，随后他看向张若玄。\n张若玄从口袋里掏出一样东西。\n那是一样巴掌大小的玉印。\n大印是血红色的，看起来有些古怪。\n张若玄将玉印放在骨棺上，那骨棺在众目睽睽之下竟然颤抖了一下。\n这一颤抖。\n顿时令所有人的眼神都是一变。\n胖子和潘雄赶紧退后数步，有些惊骇的看着那骨棺。\n“卧槽！真有东西！”\n胖子惊呼了一声。", "第15章 必须要开棺": "所有人的脸色都变得凝重起来。\n他们全部屏住了呼吸，死死的盯着那骨棺。\n尽管现在骨棺已经恢复了平静，可他们依旧不敢轻举妄动。\n刚才骨棺的抖动非常明显，那绝对是有东西的。\n一旦有东西，这棺材就不能轻易开。\n否则的，里面的东西醒过来，有大麻烦！\n“王爷，怎么办？”\n潘雄语气有些低沉，眉头上都冒出了细密的汗珠。\n老八个大，但是胆子是最小的，双腿都在发抖了。\n说句不好听的，在座的几个都是盗墓贼，他们在墓里边见过很多稀奇古怪的事情，很清楚各种怪事发生时代表着什么。\n很明显，刚才棺材的抖动就代表着里面有粽子。\n最好的决定就是现在立即离开这里。\n那也就相安无事了。\n可他们是带着任务来的，并不是为了盗墓，因此自然也不能轻易离开的。\n三王爷沉默下来，他看向张若玄。\n而张若玄盯着那玉印，似乎在思考着什么问题。\n没有人敢再说话，都等着张若玄发话。\n……\n与此同时。\n张若薇问道：“黑绳大哥，这、这是什么情况？为什么那棺材突然抖动了一下？”\n黑绳无比尴尬的说道：“我没下过墓，我也不知道……”\n张若薇有些无奈：“好吧！”\n顿了顿，黑绳又说道：“总之棺材自己动，应该不是什么好事，他们说棺材里面有东西，估计是真有东西。”\n张若薇不由得又担心起来。\n她说道：“这地方也太诡异了，感觉到处都是危险，希望哥哥他们不会有事。”\n直播间的那些观众则坐不住了。\n“我去！你们看到没，刚才那棺材动了！”\n“里面不会有个人吗？”\n“神他妈有个人，这怎么可能，有个鬼还差不多。”\n“还真别说，确实有可能有个鬼。”\n“不会是有僵尸吧？你们以前听说过南充僵尸案没有，据说考古队就挖出两具僵尸来。”\n“我听说过，就在我老家，当时学校都让我们放学回家不要单独一个人呢，回去以后不要乱跑。”\n“擦，真有僵尸？”\n直播间的观众都紧张起来。\n如果真有僵尸的话，那棺材打开之后，张若玄他们不就危险了？\n所有人的心都提了起来。\n这时李明也震惊的道：“老师，那骨棺竟然动了一下，不会真有僵尸吧？”\n陈民裕脸色有些凝重：“南充僵尸案你听说过吧？”\n“嗯，当然听说过，不过大家都说是谣言。”\n李明说道。\n陈民裕摇头道：“不是谣言，当年我就在那支考古队，可以很确定的告诉你，当年确实挖出两具僵尸，出动了驻守部队也没能奈何得了那两只僵尸。”\n“嘶——这么厉害？”\n李明震惊的道。\n陈民裕点点头：“是的，这两只僵尸刀枪不入，一跳五六米高，非常厉害，只不过它们不像别人说的那样，咬人后会把其他人也传染成僵尸，实际上被咬的人，会中毒而死。”\n李明感叹僵尸的厉害，又问道：“那后来这两具僵尸去了哪里？”\n陈民裕道：“当时我只是一个助理，具体的情况我不太清楚，听说是有神秘人出手，压住了那两只僵尸。”\n李明惊讶道：“什么人这么厉害，竟然连僵尸都能压住？难不成真有茅山道士啊。”\n陈民裕摇头道：“这我就不知道了，神秘人的身份是A级保密文件，恐怕除了当时考古队的领队之外，没有人知道。”\n“好吧。”\n李明感叹道：“没想到这世上竟然还有这么多不为人知的神奇事情。”\n陈民裕却并不奇怪，他说道：“你入行短，等你多去考古现场就知道了，这世上的超自然事件多得无法想象。”\n李明并不害怕，反而还有些向往。\n他似乎已经思考完了。\n“张小哥，怎么样了？”\n三王爷不由得问道。\n张若玄说道：“必须要开棺。”\n此话一出，三王爷他们的脸色顿时变了。\n潘雄说道：“张小哥，这里面肯定有东西，而且这可是万人坑里面的尸骨做的棺材，里面的东西肯定邪门得很，我们要是打开了这棺材，恐怕就麻烦了！”\n三王爷的脸色也是有些凝重：“是啊张小哥，骨棺压顶，内有邪物，不开棺一切都还好说，一旦开了棺……那可就没有后悔药吃了。”\n反而是胖子站在张若玄这边。\n他说道：“你们怕个屁，小哥都说了开棺那就肯定没事，难道你们比小哥还厉害？”\n这话虽然不好听，但也是让三王爷和潘雄哑口无言。\n而一直没有说话的吴一问道：“张小哥，为什么要开棺？”\n张若玄往吴一那看了一眼：“西周墓入口在棺材下面。”\n听了这话，所有人都愣住了。\n古墓入口在棺材下面？\n那就没辙了啊。\n必须要开棺了啊。\n老八说道：“要不我们试试看能不能推开这口骨棺？”\n胖子看白痴一眼看着老八：“我说大哥，这是骨棺压顶，这玩意焊死在了地上，你就算用挖机来挖，也挖不动啊。”\n“好吧。”\n老八有些尴尬。\n“胖子，那就行动吧。”\n潘雄看向胖子。\n胖子点点头，也没废话，两人拿着黑折子就插进棺材缝隙里面，准备把棺材给撬开。\n可是两人咬着牙，使出了吃奶的力气，那棺材也是纹丝不动。\n根本就撬不开。\n“他娘的有机关，打不开！”\n胖子累得喘了一声，想要把黑折子丢在地上。\n但一想上头就是数不清的黑壁虎，只能把黑折子收起来。\n“那怎么办？”\n潘雄有些不死心。\n可就在这时候，张若玄围着骨棺转了一圈，所有人都看着他，他走到骨棺的某个地方，忽然停了下来。\n然后，众人看到他伸出两根手指，探进了棺材的缝隙里面。\n“咔嚓”一声。\n像是有什么机关被打开了。\n他们看到骨棺的棺盖明显向上抬了一下。\n接着。\n在他们不可思议的目光下，他们看到张若玄仅仅用了两根手指，就将沉重的棺材盖缓缓提起来。", "第16章 大舅哥练的是二指禅？": "“嗡——”\n随着骨棺的棺盖轻轻抬起来，那骨棺也再次开始颤抖起来。\n所有人都变得紧张起来。\n生怕骨棺里面跳出一个怪物来。\n而直播间的那些粉丝，则是惊叹不已。\n“我去！大舅哥的手指太有力了吧？”\n“好家伙，两根手指抬起那么重的棺材？刚才胖子和潘雄两人合力都抬不起来啊，而大舅哥看起来还很轻松啊！”\n“大舅哥练的是一指禅吧？”\n“你说错了，这是二指禅。”\n“太猛了，这就是大舅哥吗？”\n“希望棺材里面不要有什么怪物才好。”\n粉丝们啧啧称奇，对张若玄的那双手指也是称赞不已。\n他们还没见过谁的两根手指有那么大力气。\n张若薇看到这一幕，同样无比震惊。\n她不由得回想起小时候，哥哥似乎力气也特别大。\n只不过那时候在她眼里，哥哥是无所不能的，力气大也很正常，并不算什么特殊的地方。\n但是现在回想起，当时哥哥就已经表现出了异于常人的能力。\n黑绳也由衷的说道：“薇薇，你哥哥好厉害啊，那棺材盖至少也有一两百斤吧，他两根手指抬起来，不可思议啊！”\n张若薇语气略带自豪的说道：“哥哥从小就力气比较大。”\n……\n与此同时。\n随着棺材盖逐渐抬高，三王爷朝着潘雄使了个眼神。\n潘雄也明白三王爷的意思，立即叫上胖子，把那棺材盖接过来，两人小心翼翼的抬起棺材盖，慢慢把棺材盖放下来。\n这才不至于声音太大，惊醒那些黑壁虎。\n潘雄和胖子把棺盖放下以后，看得见他们俩的手脚都在发抖，脸都涨红了。\n可见棺材盖有多重。\n随后他俩抬头看了看，看到上面的黑壁虎没有动静，这才松了口气。\n“小哥，你也太踏马牛了，这玩意重得跟秤砣似的，你竟然能用两根手指抬起来，佩服佩服！”\n胖子竖起大拇指，毫不吝啬自己的称赞。\n潘雄也说道：“我滴个乖乖，这棺材板至少三百多斤，小哥你咋做到的？”\n张若玄一脸疑惑的看着胖子和潘雄，虽然没说话但那意思也很明显，很难吗？这不是很简单的事吗？\n“……”\n张若玄的表情令胖子和潘雄的脸皮都抽动了一下。\n好家伙，有被打击到。\n就连直播间的粉丝被逗得哈哈大笑。\n如果不是这段时间以来知道张若玄是怎么样的人，非得以为张若玄在装逼不可。\n……\n骨棺已经打开，胖子他们短暂的震惊之后，恢复了警惕。\n骨棺内的情况还没有搞清楚。\n现在可不是开玩笑的时候。\n胖子和潘雄两人跃跃欲试，准备朝着探阴手就去骨棺里面检查一番。\n虽然他们是来找考古队的。\n但顺手牵个羊，那也是可以的。\n只不过他们还没靠近骨棺，就被三王爷呵斥一声：“骨棺那是冤死之骨做的，煞气最重，专门镇压夺魂林的，你们是想死吗？”\n听了这话，胖子和潘雄都是吓了一跳。\n不敢再往前走了。\n三王爷从背包里拿出一个瓶子和一大一小两个碗，瓶子里面装着鲜红的血。\n他把大碗丢给潘雄，潘雄立即端起那大碗，三王爷顺势把瓶子里面的血倒了一小半，然后摸出两张纸钱来，用火折子把纸钱点燃之后丢进血里面。\n纸钱在血里面燃烧殆尽。\n接着三王爷用小碗盖住大碗的血，双手各伸出两根手指夹住两个碗，手腕一抖就把大碗扣了过来，扣在了小碗上。\n他拿着倒扣的碗，血水从碗里面慢慢流淌出来。\n随后他用那些血水围着骨棺转了一圈。\n一套动作下来行云流水，十多秒钟就完成了。\n看得众人一愣一愣的。\n胖子说道：“王爷，你这镇煞玩得挺溜啊。”\n王爷把两只碗收好，然后淡淡的道：“吃这碗饭的，要是没点本事还真不敢接这活。”\n直播间的粉丝们看着这一幕也是一愣一愣的。\n“我去，这什么鬼，看起来还挺厉害的。”\n“镇煞？啥意思啊。”\n“看起有点邪乎啊。”\n“这三王爷该不会是个道士吧？”\n粉丝们议论纷纷。\n黑绳说道：“这好像是一些江湖术士的镇煞手段，我以前听人说过，荒无人烟的地方最容易出现邪祟，镇煞其实就是用来镇压邪祟身体里的煞气。”\n听了这话，所有人都恍然大悟。\n随后不少人都惊讶不已。\n没想到这三王爷也颇有手段。\n看来这个队伍的人都有一些特殊本领啊。\n也不知道他们到底是个什么样的队伍。\n又是受了谁的命令才来找考古队的日记的。\n张若薇也是眸光闪烁，越发好奇张若玄这些年到底经历了什么，都是跟一些什么人在一起。\n……\n随着三王爷镇煞之后，潘雄和胖子这才放心了些。\n拿着探阴手来到了骨棺前。\n就连吴一也凑了过去，镜头给到了骨棺里面的东西。\n只见骨棺内躺着一具瘦弱的干尸，干尸浑身发白，长满了白毛，脑门、心脏、肚子三个地方，都被一根长长的骨钉钉在了棺材里面。\n“我去！还真有个粽子，都长白毛了，这应该是所谓的白僵吧？”\n胖子惊奇的说道。\n吴一问道：“什么是白僵？”\n胖子奇怪道：“王爷，这里老侄什么都都不知道，你带他来干嘛，这不纯纯添乱吗？”\n吴一怒道：“关你屁事啊！”\n胖子切了一声：“白僵就是僵尸里的一种，不算多厉害的僵尸，很容易对付。”\n三王爷说道：“别废话，先找机关要紧。”\n就在他们准备在古棺里面找机关的时候，吴一忽然说道：“不好！那粽子睁开眼睛了！”\n众人吓了一跳，抬眼一看还真是睁开了眼睛。\n“卧槽！”\n胖子吓了一跳，眼疾手快的掏出一个黑驴蹄子塞进了那干尸的嘴巴里，一边嚷嚷道：“王爷！你这镇煞也不起作用啊，怎么这白粽子还是醒了啊？”\n三王爷眉头一皱，顿时感觉不妙。\n“退！”\n张若玄忽然开口。\n他话音刚落。\n一股白气从那白粽子的嘴巴里面喷出来，黑驴蹄子都被冲出去了。\n接着就是插在白粽子脑袋上的那根骨钉被冲得飞了出去，直接刺进了骷髅庙的天花板。\n“日！这白粽子里面装了个高压锅吗，连我黑驴蹄子都能冲出去！”\n胖子往后一退，大骂一声。", "第17章 张若玄出手，这也太勇了！": "“别他娘的高压锅了，赶紧走吧，再不走就要变成那些黑壁虎的口粮了！”\n潘雄大叫一声，捡起地上的黑折子，就要离开。\n刚才那么大的动静。\n直接把骷髅庙上面休眠的黑壁虎全部惊醒了过来。\n现在这种情况。\n要是再不退出去，所有人都得交代在这里。\n可偏偏在这时候，“哐当”一声。\n骷髅庙的大门竟然关了上去。\n整个骷髅庙都被封上了。\n那黑壁虎速度也是非常快，转眼间就占领了骷髅庙的出口。\n退路被断了！\n所有人的脸色都是纷纷一沉。\n他们一时间不敢再轻举妄动，只得用手电照着四周，然后拿出燃烧棒来，驱赶四周围过来的那些黑壁虎。\n好在黑壁虎明显是怕火的。\n一时间不敢靠近。\n可燃烧棒数量有限。\n迟早也是会消散的。\n不想办法的话，他们是必死无疑。\n“当！”\n偏偏在这时候，那白毛粽子身上的骨钉又飞出去一根，插在骷髅庙天花板上。\n“玛德，白毛粽子也要醒了，这镇煞镇了个寂寞。”\n胖子拿出一把工兵铲，骂骂咧咧的说道。\n三王爷回头看向那白毛粽子，眼神逐渐不好了：“草！这不是白僵！这是煞！这是尸煞！白僵是不长毛的！我那镇煞手段用来镇普通的种子还行，镇尸煞镇不住！”\n听了这话，潘雄和胖子他们的脸色都变了。\n“完犊子了！”\n潘雄身体都在抖。\n老八那是直接跌坐在地上，连站起来的力气都没有。\n吴一则是好奇的道：“什么是尸煞啊？”\n胖子心情很不好，他骂道：“小同志你还是回家读幼儿园吧，咱们这队伍可不是宝宝巴士。”\n这话说得吴一又气又怒。\n骂道：“死胖子，你踏马怎么嘴这么碎？”\n……\n此刻整个直播间的观众都紧张起来。\n他们没想到，刚刚还好好的，这转眼间就生死一线了。\n“我靠！真有僵尸啊！而且还活过来了！”\n“那些黑壁虎也全部活了，这也太刺激了！”\n“大舅哥他们完蛋了，被这么多黑壁虎包围起来，还有一个复活的僵尸。”\n“玛德！这绝对是本世纪最大的发现，竟然真的有僵尸！”\n“完了完了！大舅哥他们彻底完了！”\n弹幕密密麻麻的，全部都是担心张若玄他们的。\n黑壁虎就算了。\n虽然可怕，但好歹也是正常生物啊。\n僵尸这玩意可就邪门了。\n死了几千年的人活过来。\n想想都可怕。\n张若玄他们怎么可能对付得了这种超自然的东西啊，要知道黑壁虎至少还怕火，这僵尸怕什么？\n就连黑绳也是语气一变：“僵尸！竟然真的有僵尸！这下他们恐怕真的难了！而且还有那么多黑壁虎，全都惊醒了，就算长了翅膀也逃不掉啊。”\n张若薇俏脸一变，抓住裙子，脸色发白，盯着屏幕无比紧张。\n可千万不要出事啊！\n……\n而李明和陈民裕看到这一幕，也是纷纷脸色一变。\n“竟然真的有僵尸，我的天！”\n李明吃惊道。\n陈民裕脸色凝重的点点头：“看起来这只僵尸比南充那两只僵尸还可怕，竟然仅仅用尸气就把两根钉在它身上的骨钉震开！”\n李明道：“那……那他们还能逃走吗？”\n陈民裕叹息一声：“如果只是这只僵尸的话，他们现在逃跑可能还来得及，再怎么不济至少也能逃出去一两个人，但是现在还有这么多黑壁虎，估计够呛。”\n李明虽然很想张若玄他们能够逃出骷髅庙。\n可现在这局势，他知道希望很渺茫。\n只能也跟着陈民裕重重的叹息一声。\n……\n“我们就不应该开棺的。”\n老八坐在地上，一脸生无可恋。\n“闭嘴！”\n三王爷骂了一声：“不开棺你给我们找到西周墓入口？”\n老八耷拉着脑袋不说话。\n胖子看向张若玄：“小哥，现在怎么办？”\n张若玄谁都没理会，而是来到古棺前头。\n也就在这时候。\n插在干尸肚子上那第三根骨钉颤抖一下，然后也被直冲而出，眼看也要飞上天花板，张若玄却在这时候悍然出手。\n他速度极快，如同闪电一般瞬间抓住了那根骨钉。\n然后猛然一按。\n在白毛粽子想要起身的瞬间，骨钉插进了它的肚子里面，原封不动的再被送了进去，那粽子再次被钉在了棺材里面。\n“吼——”\n白毛粽子已经苏醒过来。\n它挣扎着嘶吼，想要从古棺里面逃出来。\n张若玄的速度很快。\n一跃而起，在众人不可思议的目光下，蹦跶了四米高，将天花板上的两根骨钉扯了下来，按进白毛粽子的胸口和脑袋上。\n白毛粽子立即被钉在了原地。\n“我去！这也行？”\n胖子瞪大眼睛，难以置信的说道。\n其他人也是惊为天人。\n这也太猛了吧。\n那可是尸煞啊。\n尸煞想要出来，竟然被张若玄硬生生的塞了回去。\n简直离谱啊。\n不过这还没结束。\n张若玄做完之后立即伸手在地上一抹，手上沾满了刚才用来镇煞的鲜血。\n那是三王爷专门准备好的黑狗血。\n镇煞效果很好。\n只是他万万没想到，这里面的东西竟然是尸煞。\n普通镇煞手段根本就行不通。\n在抹完黑狗血之后。\n张若玄张开五指，在白毛粽子的身体上迅速画出了一道符。\n白毛粽子原本还在挣扎，那符成形之后，它立即一顿，眼睛瞪大，僵在了古棺里面。\n最后张若玄一抬手，食指落在白毛粽子的眉心，留下一个红点。\n他这才收手，退后了两步。\n张若玄这些动作行云流水，没有丝毫停顿，看得吴一都呆住了。\n很明显的。\n他从未想过这世上竟然还有如此恐怖之人。\n一个即将要复活的白毛粽子，竟然被他硬生生给按了回去，并且还画了一些符，将其镇压。\n武力值惊人的同时，还兼顾了玄术。\n这世上真有这种人吗？\n胖子也瞪大了眼睛，他说道：“我靠！小哥你是真的勇啊，竟然硬生生的把这尸煞给再次镇压了！”\n胖子比吴一更加清楚尸煞是什么东西，代表着什么。\n张若玄能这么轻易的把尸煞镇压，绝对算得上是逆天了。", "第18章 张若玄是僵尸案的幕后高人！": "潘雄和老八也是瞪大了眼睛，不可思议的看着张若玄，被张若玄的实力给震惊了。\n他们这才知道，他们的这个领队是有真本事的啊。\n不管是胆魄还是身手都无可挑剔。\n普通人看到这种白毛粽子别说主动出手了，不逃都算很不错了。\n像老八，直接就吓得软在了地上。\n可见白毛粽子对一般人来说冲击力有多强。\n所有人都在震撼，唯有三王爷并没有太多的意外。\n仿佛他早就知道张若玄有这等实力一样。\n……\n然而此刻。\n直播间却已经沸腾起来。\n刚才张若玄那一番操作，如同表演一般。\n动作流利，行动迅捷。\n甚至有的人还没反应过来，那白毛粽子就已经被重新镇压了。\n他们看到躺在骨棺里面，白毛粽子身上布满了复杂的符文，全都震惊了。\n“我靠！刚才发生了什么？好快啊，我就看到大舅哥腾转挪移，然后在僵尸身上画了一些东西，僵尸就不动了？”\n“好、好厉害啊！”\n“我的天！我没看错吧，大舅哥也太勇了吧，动作潇洒流利，太意想不到了。”\n“我隔着屏幕看那僵尸都感觉害怕，大舅哥竟然这么轻松就解决了？”\n“他好像还会道家玄门那一套，太猛了！”\n“我完全有理由相信这是在拍电影！”\n“完了完了！姐们我彻底沦陷了！”\n“我要给哥哥生猴子！”\n直播间的粉丝们完全疯狂。\n张若玄的一番表现太惊艳了。\n可以说让他们大开眼界。\n以前这种身手，他们只能在电视剧里看到。\n没想到，现在张若薇的哥哥张若玄竟然能够做到！\n不知道的还以为是在看电影呢。\n黑绳被张若玄给吓了一跳，他震惊的说道：“张小哥这身手也太好了吧，我探险这么多年，还没见过谁比他身手更好的，而且……他画的那些符，难道是玄门的手段吗？”\n张若薇也是非常震惊，听了黑绳的话以后，内心则是颇为雀跃。\n她问道：“什么是玄门？”\n黑绳摇头道：“我也不是很清楚，但大概跟法术驱邪有些关联，我也只是听说而已。”\n张若薇诧异道：“难道是茅山道术一类的？”\n黑绳说道：“据我所知，这世上并没有什么茅山道术，那些都是电影里面唬人的。”\n“好吧。”\n张若薇有些无奈，但也不管那么多了，她只需要知道哥哥厉害就行了！\n随后黑绳又道：“不过……虽然张小哥解决了那僵尸，但还有那么多黑壁虎啊，如果找不到对付黑壁虎的手段，恐怕他们也很难生还啊。”\n张若薇又有些紧张起来。\n此刻。\n李明也是睁大了眼睛，惊道：“老师，这……他好厉害啊！身手这么好，而且他画的那个是什么东西，在僵尸身上画了一下，僵尸就像被定身了一样，好神奇！”\n“嘶——”\n陈民裕倒吸一口凉气，手指微微颤抖：“难道真的是玄门之术？那个符怎么看起来那么眼熟？”\n陈民裕眉头皱起，想了想。\n迅速在自己的文件柜里面翻找起来。\n最后在文件柜最下面的角落里，找到了一张泛黄的照片。\n只见照片上是两口棺材。\n棺材上也有一些复杂的符文。\n“老师，这是？”\n李明疑惑的问道。\n陈民裕拿着照片跟直播间里的白毛粽子身上的符文对照，很快就发现两者竟然非常相似。\n“这……”\n陈民裕震惊的道：“这张照片是当年我在南充挖出那两具僵尸时，在神秘高人处理了僵尸后，悄悄拍下来的照片。”\n“老师你还做过这种事？”\n李明诧异道。\n陈民裕颇为尴尬，但很快就恢复过来，他说道：“这不重要，重要的是张若玄画出来的符竟然跟封印南充僵尸的符非常相似！”\n李明也被吸引了，他仔细看了看，眼神无比震惊。\n“难道张若玄就是处理南充僵尸的那个高人？”\n李明说道。\n然而陈民裕却摇头道：“应该不是，南充僵尸案发生在1995年，而纪录片的时间是在2010年，相差15年，而张若玄2010年看起来才20岁出头，他五岁就能对付僵尸了？”\n“额……”\n李明挠了挠头，觉得确实是这个道理。\n陈民裕说道：“南充僵尸案的高人应该和张若玄师出同门。”\n这样解释倒也能够解释得通了。\n李明点了点头。\n随后李明道：“也不知道张若玄他们怎么逃出黑壁虎的包围圈。”\n陈民裕也是颇为期待。\n他在想，张若玄还能不能创造奇迹。\n然而他们不知道的是。\n……\n而此刻。\n张若玄处理好白毛粽子后，便淡然开口：“找机关。”\n三王爷犹豫道：“那些黑壁虎怎么办？”\n张若玄毫不犹豫的摇头：“不用管。”\n三王爷听了张若玄的话，也没有再犹豫，带着潘雄迅速检查起棺材里面的机关。\n胖子和老八则是警惕的看着四周。\n如果有黑壁虎要爬过来，就第一时间丢出一个新的燃烧棒。\n可燃烧棒是磷粉做的。\n烧得很快，平时都是用来应急的，哪能用来抵御这些黑壁虎啊。\n转眼间他们就没剩下多少根。\n“王爷你们找到没，我们没燃烧棒了。”\n胖子哇哇大喊道。\n潘雄骂道：“没有燃烧棒就踏马不会烧了你的衣服，好歹也能多坚持会儿。”\n“尼玛的！”\n胖子骂了一声，正要回骂的时候，吴一忽然喊了一声：“胖子小心！”\n他猛然冲到胖子身边，将胖子推开，两人一起摔倒在地上。\n下一刻，两条黑壁虎飞扑过去。\n要是吴一不把胖子撞飞的话，恐怕胖子就惨了。\n“卧槽！小同志你这人能处！”\n胖子喊了一声，抄起工兵铲就冲向那黑壁虎，骂骂咧咧的一铲子下去。\n“不要！”\n潘雄大喊一声。\n然而一切还是晚了。\n胖子一铁铲拍在那两只黑壁虎身上。\n黑壁虎虽然剧毒无比，但也只是一个小东西，哪里扛得住胖子的一铁铲。\n两条黑壁虎一起被拍死。\n变成两坨肉泥。\n“怕死两条壁虎而已，你方什么？”\n胖子毫不在意的说道。\n潘雄却脸色煞白：“完了！”\n潘雄话音刚落，那些黑壁虎就像是发了疯似的，不要命的朝着他们冲过来，甚至连那些燃烧棒都不怕了！", "第19章 鬼哨惊人，吓退黑壁虎！": "“卧槽！这些黑壁虎怎么发疯了？”\n胖子大骂一声，赶紧挥舞着手里的工兵铲驱赶着那些恐怖的壁虎。\n潘雄一边动手一边骂道：“我看你踏马才应该回去上幼儿园，你不说你是摸金的吗，这他么都不知道？这些黑壁虎杀不得，杀一个其他的全部暴走！”\n“擦！老子又不是神仙，哪知道这么多啊。”\n胖子很无语的说道：“谁知道这玩意还不能杀，靠！”\n其他人都有些手忙脚乱的。\n就连直播间的那些粉丝，也都瞬间紧张起来。\n甚至有不少人都在骂胖子惹事。\n搞得那些黑壁虎发疯了一样。\n这谁能挡得住啊。\n就连黑绳也惊呼一声：“完了！这下张小哥他们惨了，要被这个胖子害死！”\n李明和陈民裕紧张的看着画面，生怕画面下一秒就消失。\n“呜——”\n然而就在这时候。\n骷髅庙里面响起诡异的嘶鸣声。\n那声音像是鬼哭一样，非常阴冷，听得众人头皮发麻，身体都抖了一下。\n“我靠！什么声音？”\n胖子喊了一声：“那白毛粽子又活了？”\n然而吴一却说道：“你们看那些黑壁虎全都退后了，好像被什么东西给吓到了，难道是这嘶鸣声？”\n所有人都面面相觑。\n看着那如潮水一般迅速退去的黑壁虎，都一脸懵逼。\n眨眼间这骷髅庙里面连一只黑壁虎都看不到。\n这什么情况？\n“鬼叫声是谁发出来的？”\n潘雄左右一看，随后目光定格在张若玄身上。\n只见张若玄左手放在嘴上，腮帮子鼓起，声音就是从他手里发出来的。\n很明显。\n刚才那声音就是张若玄吹出来的。\n“我去！小哥你忒牛了吧，这些黑壁虎竟然怕你？”\n胖子瞪大眼睛，难以置信的说道。\n其他人也是不可思议的看着张若玄。\n潘雄惊讶的道：“小哥，你这是什么手段啊，这么厉害？”\n吴一则是惊疑不定的看着张若玄，眼里满是好奇。\n三王爷脸上露出一丝诧异，他说道：“张小哥，这应该是传说中的鬼哨吧？”\n张若玄收起左手，不动声色的点点头。\n“什么是鬼哨？”\n吴一问道。\n三王爷说道：“鬼哨是一种早已失传的手段，可以模仿任何声音，传闻中就连鬼听了这种声音都会害怕，所以叫做鬼哨。”\n“我去！这么厉害？”\n胖子难以置信的说道。\n潘雄和老八也是瞪大眼睛，难以置信的说道。\n而也在这时候。\n三王爷已经摸索到了机关，一掰之下骨棺发出沉重的声音。\n骨棺往旁边一翻。\n一个两米长一米宽的地道入口就出现在了他们面前。\n“西周墓的入口！”\n胖子激动的说道。\n三王爷点点头，点燃一根蜡烛放进入口处，发现蜡烛燃烧得很好，于是就点头道：“可以下去。”\n潘雄也没废话，举着手电就率先走了进去。\n其他人也没废话，陆陆续续的走进了通道里面。\n张若玄实力最强，走在后面垫后，大家也都有安全感。\n与此同时。\n直播间的观众都惊呆了。\n原本看似必死的局面，竟然就被张若玄这么轻轻松松的就盘活了。\n“我的天！”\n“张小哥简直惊为天人啊，他竟然能够通过这种手段吓跑那些黑壁虎，太厉害了！那个三王爷说的鬼哨，太神奇了吧？”\n黑绳惊道，语气中满是震惊之色。\n此时此刻，在魔都的一栋别墅里，一个身材健硕的男子，正看着平板里面的直播，脸上充满了震惊。\n这男人长相硬朗，看起来有三十五岁的样子，身上的肌肉线条非常明显。\n他就是在短视频平台拥有一百多万粉丝的探险王黑绳。\n他和张若薇连着麦，原本以为胖子引动了那些黑壁虎，张若玄他们肯定是必死无疑了。\n至少也要死两个人吧。\n结果没想到，张若玄竟然用“鬼哨”这种神乎其神的技能，吓退了那些黑壁虎。\n哪怕是黑绳见识不俗，此刻也被震惊了。\n类似的口技他倒是听说过。\n但还没有听说过“鬼哨”这种厉害东西。\n竟然能把黑壁虎这种恐怖的东西也吓跑？\n这厉害了！\n就算是黑绳也忍不住发出惊叹声。\n黑绳的惊叹声，让正在直播的张若薇微微有些自豪。\n随后她脸上露出欣喜来。\n不管怎么样，至少张若玄他们安全离开了。\n而直播间的【牛逼】弹幕已经刷屏。\n刷了一阵之后，弹幕才逐渐恢复正常。\n但也基本上都是各种震惊。\n“我草我屮艸芔茻！大舅哥这也太牛了吧，那些黑壁虎不是说很牛吗，为什么被他一个口技给吓跑了啊！”\n“太帅了！大舅哥简直太帅了！”\n“还有什么事情是他做不到的？”\n“镇压僵尸，吓退黑壁虎，太强了吧？”\n“我爱大舅哥！”\n“我爱哥哥！”\n“我现在宣布，我已经脱粉薇薇，正式粉上大舅哥！”\n张若薇粉丝们已经彻底被张若玄圈粉了。\n长得帅就算了，关键身手还那么好。\n身手那么好就算了，还身怀绝技。\n这不圈粉谁圈粉啊？\n要不是因为张若玄现在失踪了，他们都要叫张若薇赶紧开了账号，他们赶紧关注一波先。\n……\n而李明和陈民裕已经彻底呆滞了。\n尤其是陈民裕。\n之前他信誓旦旦的说张若玄他们肯定是逃不掉的。\n结果张若玄不但破了夺魂林的血太岁，还镇压了僵尸，现在更是凭借一个口技，吓退了所有黑壁虎！\n这等手段，太牛了！\n“老师，我现在有点明白为什么考古院那边一定要找到张若玄了！”\n李明咽了口口水，他说道：“有张若玄在的话，他能带领考古队的人下墓，那不知道要安全多少，他在就是一种保障啊。”\n陈民裕也是不由得点点头。\n是啊。\n张若玄身手又好，懂得又多，还身怀绝技，哪个考古队有他，绝对能安安稳稳的。\n“但是汤院长说过，并不是考古院想要找他，而是上面有人要找他，比考古院的地位更高的一个组织，应该是当初那个雇佣张若玄他们的神秘组织。”\n陈民裕说道。", "第20章 职业失踪人员，张若玄不见了！": "听了陈民裕的话，李明不由得说道：“也不知道到底是什么组织在找张若玄，看起来很神秘的样子。”\n陈民裕摇头道：“不清楚，但可以确定的是张若玄对他们来说很重要，否则也不会赋予我们那么多权利，让长沙城所有部门都全力配合我们调查。”\n李明点头，随后把注意力转移到了直播里面。\n他说道：“老师，那鬼哨你以前听说过吗？”\n陈民裕想了想，随后摇头道：“没有听说过，不过我认识一个专门研究玄学的教授，他应该知道一些。”\n“哦？不如我们联系一下那位教授？”\n李明兴奋道。\n“也行。”\n陈民裕点点头，拨通了一个电话号码：“他姓林，也是一个考古教授，脾气比较古怪，平时做研究的时候很烦别人打扰他，希望他能接我电话。”\n很快电话那头响起了一个不耐烦的声音，声音很苍老：“陈老头有什么事情，老子正在研究一个神秘事件呢，有屁赶紧放。”\n陈民裕也不磨叽，开门见山道：“老林，你听说过鬼哨吗？”\n“鬼哨？”\n原本还有些不耐烦的林教授顿时愣了一下，随后语气古怪的说道：“你在什么地方听过鬼哨？”\n陈民裕也不废话，把事情经过给林教授一说。\n林教授赶紧道：“你说的那个张若玄在哪里？”\n陈民裕无奈道：“他已经失踪了，我们也还在找他。”\n林教授有些失望，随后又变得很不耐烦：“等你找到他再打电话给我。”\n陈民裕赶紧道：“你还没告诉我鬼哨是什么东西！”\n“哦。”\n林教授解释道：“鬼哨是玄门的一种特殊技能，可以模拟任何声音，传闻还能跟尸体交流，跟亡灵对话，只不过这技能已经失传了几十年，上一次出现还在民国初期的时候。”\n“跟身体交流？”\n陈民裕震惊道：“封建迷信不可取啊！”\n林教授不屑道：“你个凡夫俗子懂什么，你信又不信，还来问我做什么？”\n说完就挂了电话。\n这让陈民裕很无语。\n李明震惊道：“老师，这鬼哨当真能跟尸体和鬼怪对话么？”\n陈民裕道：“你相信吗？”\n李明有点尴尬。\n他是相信的。\n但是看陈民裕这样子，他也只好摸了摸鼻子说道：“封建迷信不可信。”\n陈民裕目光闪烁，没有理会李明，而是盯着直播间，对张若玄的身份越发好奇了。\n……\n与此同时。\n画面中。\n潘雄和三王爷带头走在前面。\n他们在进入通道之后，一路往下走了。\n走了一段距离后就进入了一个甬道之中。\n甬道里面有大量的青砖陈铺，不过那些青砖上面布满了蜘蛛网，看起来非常陈旧古老。\n他们走了一段距离之后。\n甬道就逐渐变得奢华起来。\n青砖变成了一种带釉的砖块，上面画着一些还没有褪色的壁画，蜘蛛网也不知道为什么全部消失不见了。\n看起来跟之前的甬道相比简直就是两个世界。\n“我去！这些壁画经过了几千年竟然还没有褪色，这要是扣出去，那可老值钱了！”\n胖子看着那些壁画双眼放光。\n潘雄骂道：“你是不是傻，壁画那多难带啊，你有取壁画的工具吗？”\n胖子摇头道：“谁知道这地方有壁画啊，要是知道的话，我还真会带过来。”\n其他人都不由得摇摇头。\n而直播间的粉丝看得面色古怪不已。\n这家伙不会真是来盗墓的吧？\n别到时候把直播间给封了。\n那他们可就看不了了。\n好在胖子并没有去动那些壁画，只是拿出一个相机来，把那些壁画全部都拍了个照留念。\n越往里面走，壁画的颜色就越鲜艳。\n三王爷忽然停下来。\n他说道：“小哥，为什么这里的蜘蛛网全部消失了，这里头有什么说法吗？”\n然而。\n没有人回应他。\n“小哥？”\n三王爷又喊了一声，回头看向张若玄。\n他手电往后面照了一下后，顿时一惊：“老侄，小哥人呢？”\n吴一赶紧回头，手电在后面的甬道照了照，发现后面空空如也，哪有张若玄的身影？\n“我、我不知道啊，他什么时候消失的啊？”\n吴一瞪大眼睛，难以置信的说道。\n胖子走了几步，来到吴一身边，左右看了看没发现张若玄的影子，不由得道：“我靠有没有搞错，小哥就跟在你后面的，他什么时候不见了你都不知道？”\n吴一无比尴尬，但还是说道：“他走路一点声音都没有，我怎么知道他什么时候消失的，我还一直以为他跟着我啊。”\n胖子还想再说，但不知道是想起刚才吴一救了自己一命还是因为其他的，也硬生生的止住了，他扯着嗓子喊了一声：“张小哥，你别躲了，我看见你了，你赶紧出来吧。”\n然而。\n声音在甬道里面回荡，半晌不见张若玄的影子。\n吴一担忧道：“他不会出事了吧？”\n“放屁！”\n胖子骂了一声：“他身手那么好，咱们都死了他也不可能出事。”\n“也是。”\n吴一很认真的点点头。\n胖子还想再喊，三王爷阻止了他：“别嚎了，等下把那些不好的东西嚎出来。”\n听了这话，胖子显然有点怕，还真不敢再喊了。\n吴一则说道：“要不我们回去找一找他吧。”\n看起来吴一很自责。\n显然他是觉得自己把张若玄给弄丢了。\n三王爷却说道：“不用，张小哥绝对不会有事的，就像胖子说的，就算我们全都死了，他也不会有事，要死也是我们先死。”\n“好吧。”\n吴一有些无奈。\n随后潘雄问道：“王爷，我们现在怎么办？”\n三王爷用手电扫了扫四周，皱眉道：“这鬼地方有点诡异，不知道是什么情况，我们还是先离开这里再说。”\n“好！”\n潘雄点点头，继续在前面带路。\n而三王爷想了想之后，拿出一把军刀在地上刻下一个箭头符号，表示他们去的方向。\n吴一说道：“叔，这甬道就一个方向，没必要做记号吧？”\n三王爷道：“如果就一个方向的话，张小哥怎么会消失？”\n“额——”\n吴一愣了一下，想了想还真是。\n三王爷继续道：“记住，在古墓里面，你看到的一切方向，都不是你想的方向。”", "第21章 误入“鬼门关”，惊魂一幕！": "三王爷的这句话让吴一点点头，若有所思的跟在三王爷他们后面。\n这次由胖子殿后。\n吴一说道：“胖子，你可别给我无声无息的跑了啊，吓我！”\n胖子说道：“你怕个球，老子这不是有脚步声吗？”\n吴一点点头：“说的有道理。”\n……\n此刻，直播间的粉丝则是惊讶无比。\n纷纷都在猜测张若玄去了哪里。\n“大舅哥怎么忽然消失了？”\n“对啊，不会出什么事情了吧？”\n“放狗屁，大舅哥怎么可能会出事，三王爷不是说了吗，就算他们死了大舅哥都不会死。”\n“说的有道理，可我还是想知道大舅哥到底去哪里了。”\n“大舅哥消失了我反而担心三王爷他们有危险呢。”\n“大舅哥这是职业失踪啊，薇薇一直在找他也可以理解了。”\n直播间的粉丝都在调侃着。\n大部分粉丝并不怕张若玄出事。\n他们相信三王爷说的那句话。\n就算三王爷他们全军覆没了，张若玄也不会出事。\n张若薇看到这一幕则是有些尴尬。\n“哥哥也不知道去了哪里。”\n张若薇嘀咕一声，也没有说什么。\n……\n与此同时。\n三王爷他们走了一段路之后，总算到了甬道的尽头，看到了一扇巨大的石门。\n石门两边各立着一个石像。\n石像很大，有三米多高。\n他们走近一看，立即就被吓了一跳。\n只见那两个雕像竟然是长相恐怖，青面獠牙的恶鬼。\n而且雕刻得栩栩如生，每人手持两把鬼叉，看起来相当恐怖。\n巨大的石门上方则是用小篆写着三个字。\n“半阴路——”\n胖子盯着那三个字嘀咕一声：“我踏马瞅着这玩意像是鬼门关。”\n潘雄第一次很赞同胖子的说法，他说道：“还真别说，有那么一回事。”\n“闭嘴。”\n三王爷脸色一沉：“在墓里边说这话，你们不要命了？”\n胖子撇了撇嘴，虽然没说话但看得出来，他很不服气。\n而潘雄则是尴尬的抓了抓脑袋。\n三王爷盯着那“半阴路”三个字看了看，眉头也是皱得很深，他说道：“看来这趟还真不好走，你们都得担心点。”\n就在这时候。\n吴一喊道：“叔，你快看，右边那雕像后面有东西！”\n所有人都看过去，迅速靠近右边的雕像。\n竟然在雕像后面看到一具干尸。\n那干尸穿着上个世纪末的衣服，脑袋上还有一头干枯的长发，看起来是个女人。\n“难道又是考古队的人？”\n胖子说道。\n众人面面相觑，这次有了之前的经验，先是用东西试了试干尸里面有没有藏着东西，确定安全之后，他们才把干尸给拖出来。\n他们分工明确，动作麻利。\n很快就把干尸身上的背包拆下来，并且找到了工作证。\n“卢芸……”\n胖子念叨了一声。\n确实是94年考古队的成员，但也仅仅只是成员而已，并不是什么重要人物。\n而守着直播间的陈民裕看到“卢芸”的名字时，也是松了口气。\n并不是颜秀萍。\n胖子他们仔细检查了一下背包里面，背包里面并没有什么重要的线索，他们要找的日记本也没有。\n“先把她的尸体放在这里吧，等出来以后再带走。”\n三王爷说道：“我们先找到机关打开这墓门，可能小哥已经在墓里面等我们了。”\n胖子说道：“难道这地方还有其他入口？”\n三王爷道：“张小哥能找到什么入口都不奇怪，行动吧。”\n然而就在这时候，吴一忽然喊道：“你们快来看，这里……好像有卢芸留下来的字！”\n听到这话，所有人都被惊动了。\n他们赶紧来到石像后面。\n几道手电照过去。\n他们都看清楚了地砖上用红色的颜色写出了三个字。\n“有鬼，跑？”\n胖子念了出来：“卧槽！有鬼！”\n这一嗓子，把所有人都吓了一跳。\n就连三王爷的身体都下意识的颤抖了一下。\n“死胖子，你能不能别一惊一乍的！”\n潘雄大骂一声。\n胖子说道：“玛德，这地上写的就是这三个字啊。”\n老八很害怕的说道：“王爷，这地儿不会真有鬼吧，你看这两个雕像，不就是鬼吗？哪有墓放厉鬼雕像的，这不存心招惹脏东西吗？我们还是先出去吧。”\n他这话说得其他人都有点害怕了。\n所有人都远离了雕像，然后用手电照了照雕像，又照向那巨大石门上的三个字。\n不知道什么时候起，这里出现了一层雾气。\n把“半阴路”那三个字给遮住了。\n过了会儿他们才看清楚上面的三个字。\n“卧槽！真鬼门关？”\n胖子惊呼一声。\n所有人都被吓了一跳，明显看得出来他们的身体都僵了。\n刚刚还是“半阴路”的三个字，这眨眼间的功夫，竟然就变成了“鬼门关”三个字。\n换谁也会吓个半死。\n潘雄恐惧道：“我们下墓下到阴曹地府来了？”\n三王爷的脸色非常难看，阴晴不定的看着那被雾气环绕的“鬼门关”三个字。\n“叔，我们怎么办？”\n吴一的语气也有些颤抖。\n现在张若玄也不在这里，他们一时间都没了主心骨。\n只能求助经验比较丰富的三王爷。\n胖子骂道：“他奶奶的！这地儿太邪门了，我们还是先退出去吧。”‘\n老八也说道：“是啊，胖子说得对，我们先出去再说吧。”\n三王爷犹豫了片刻点点头：“好，先原路返回。”\n他们转身就准备离开。\n却忽然发现来的甬道上，布满了雾气。\n雾气翻滚看不清前路。\n怎么看怎么诡异。\n“玛德，这怎么看着这么像黄泉路啊？”\n胖子说道。\n潘雄大骂道：“死胖子，你他娘的乌鸦嘴能不能闭上，刚才就是你说了个鬼门关，那半阴路就变成了鬼门关，现在还说！”\n胖子有点委屈：“这关我什么事，我嘴又没开光。”\n“你们看，那雾气里面有人。”\n吴一喊了一声：“难道是小哥？”\n众人一看，看到那人身材高挑，还以为是张若玄回来了。\n结果下一秒，更多的人影出现在了雾气里面。\n看到这一幕， 所有人的脸色都变了。\n是个人都知道这情况指定不对啊！", "第22章 半阴路，鬼门关": "“我日！这是什么东西？”\n胖子低呼一声，然后赶紧捂住自己的嘴巴，不敢发出太大的声音。\n哪怕胖子大大咧咧的现在也明白，那些雾气里面出现的东西肯定不正常，这要是引起了他们的注意，那可就惨了。\n“不会真有鬼吧？”\n吴一抬头看了看石门上面的“鬼门关”三个字，又看向甬道里面的雾气。\n雾气里的人影越来越多。\n而且他们走路的方式非常诡异。\n一歪一扭的。\n看起来就像是电影里面的丧尸。\n潘雄说道：“这他娘的到底是个啥，我们不会真到鬼门关了吧？”\n说着他瞪了一眼胖子，骂道：“死胖子，就你他娘的乌鸦嘴，这他妈真有可能是黄泉路了！”\n胖子眼睛一瞪，也毫不客气的回骂道：“老子又不是神仙，关胖爷屁事啊！”\n三王爷语气凝重的说道：“别废话了，先躲起来再说，虽然不知道这些东西到底是什么，但要是被他们发现了肯定没好处。”\n三王爷这话没毛病，几个人赶紧藏起来。\n好在两个厉鬼雕像非常大，他们迅速藏在了厉鬼雕像后面。\n雾气越来越多了。\n那些人影也逐渐靠近。\n但是也不知道是有雾气的原因还是其他什么原因，那些人影非常模糊，不管是三王爷他们还是相机镜头，拍得都非常模糊。\n根本就看不清到底是什么。\n直播间的那些粉丝也是莫名的紧张起来。\n“我日！怎么突然出现那么多人？”\n“会不会是考古队的那些人？”\n“深井冰啊，考古队距离10年都过去16年了，怎么可能是他们。”\n“不会真有鬼吧？”\n“这地儿真太邪门了吧，刚刚还是半阴路，转眼间就变成了鬼门关，还有那些人影又是什么鬼？”\n“我有一种看恐怖片的既视感。”\n“我现在感觉大舅哥消失也没那么简单了。”\n粉丝们议论纷纷。\n对这西周墓愈发的感觉到可怕。\n这还没进古墓呢，就遇上了这么多恐怖的东西。\n这要是进了古墓，还不知道有多可怕。\n张若薇看到那密密麻麻的人影，不由得抓住自己的裙子，屏住呼吸，一直盯着屏幕，但内心又非常害怕，生怕跳出一个可怕的东西来。\n“那个……黑绳大哥，你以前见过这种情况吗？”\n张若薇不由得问道。\n黑绳脸皮抽了抽，说实在话，他也非常紧张，不由得摇头道：“这已经超出了我的理解范围。”\n而就在这时候，一条弹幕出现在直播间。\n“半阴路其实就是古代墓葬形式，这是一种非常偏门的墓葬形式，甚至可以说非常阴毒，正常的墓葬不管如何，都是后代希望墓主人死后有一个好的归宿，或者是希望墓主人能够保佑后代，改善后代的气运风水。”\n“但是半阴路则不一样，这种下葬方式非常阴毒，把墓当成阴曹地府，下葬之后百鬼汇聚，后代必定断子绝孙，一般都是有血海深仇的人，在把仇人杀死后再用这种墓葬方式下葬。”\n这条弹幕出现，顿时引起不了不小的轰动。\n不管是粉丝们还是其他人，都没有听说过“半阴路”这种墓葬方式。\n李明惊呆：“老师，你以前听说过这种墓葬方式吗？”\n陈民裕摇头道：“闻所未闻！”\n顿了顿他说道：“看看这人是谁。”\n“好。”\n李明赶紧点进那个只有一串字母的账号，进去一看，发现对方只是一个新号，连头像都没有，什么都是一片空白的，“老师，是个新号，但ip地址是西藏。”\n“西藏？”\n陈民裕愣了一下，随后说道：“应该是老林那家伙，他就在西藏，他也喜欢研究这种稀奇古怪的东西。”\n李明惊讶道：“林教授竟然也在看直播？”\n陈民裕笑了笑：“他肯定也对张若玄非常感兴趣，怎么可能不看？”\n……\n直播间的粉丝纷纷开始询问。\n“字母哥，你说得好神奇啊。”\n“我去！世上真有这么可怕的东西吗？不对，世上真有鬼吗？”\n“擦！这么狠，让别人断子绝孙！”\n“楼上一看就是圣母，有句话叫做斩草不除根，春风吹又生。”\n“难道那些人影都是鬼吗？”\n“字母哥能不能科普一下，那些人影到底是不是鬼？”\n那些粉丝在看到林教授发的弹幕之后，纷纷吃了一惊，然后开始询问起来。\n当然也有一些不相信林教授说的那些。\n毕竟这说起来也太玄乎了。\n那墓葬形式他们相信。\n但是说什么百鬼聚集，就有些扯犊子了。\n这世上还真有鬼不成？\n所以一部分人只当是这条弹幕在找存在感。\n……\n与此同时。\n藏区昆仑山脚下的某个旅游景区内。\n一个还算半新的毡房里面，一个穿着藏袍袄子的老头，正喝着青稞酒，眼睛一眨不眨的盯着平板上的直播间，直播画面赫然就是张若薇播放的录像。\n老头不修边幅，鼻头很红，眼神很浑浊。\n毡房里面摆着各种稀奇古怪的东西。\n老头就是之前跟陈民裕有过联系的林教授。\n林教授原名林有之。\n今年已经六十六岁了，在考古院有挂职，但被人却在外面到处乱窜，也很少跟考古队去现场，一年四季都在研究各种神秘事件。\n考古界曾有人说他可能是神秘的民调749局的人。\n他之所以居住在藏区，主要是为了调查一起昆仑山的神秘事件，已经调查了数年时间也没有进展。\n刚好调查陷入瓶颈，陈民裕也打电话给他了，于是他就来直播间看看。\n没想到这一上来，就看到了传说中的半阴路。\n他没有理会那些粉丝的弹幕，而是盯着直播画面。\n“半阴路……没想到这世上还真有半阴路。”\n林教授又喝了一口青稞酒，老脸更红了一点，他说道：“也不知道那些是不是孤魂野鬼，如果是的话，这些人怕是要全部留在这座西周墓里了。”\n林教授忽的有些期待起来。\n他倒是非常想要看到那些人影就是孤魂野鬼。\n这样，他的很多理论就能得到证实了。", "第23章 人影中有一个熟悉的人！": "林教授调查过很多奇人异事。\n对于这些东西也是非常感兴趣。\n他也很想找到张若玄。\n之前他找过相应的直播录像看过，知道录像里面的张若玄他们这一路走来，到底经历了什么，张若玄又到底有什么厉害的手段。\n相比较其他人而言，林教授觉得张若玄绝非这么简单。\n尤其是在夺魂林里解决血太岁的事情。\n几乎所有人都觉得张若玄之所以能解决掉血太岁，肯定是因为找到了骷髅庙，利用骷髅庙镇压了血太岁，导致血太岁缩回到了地底。\n但只有林教授看得出来。\n张若玄绝对不是找到骷髅庙镇压血太岁那么简单。\n原因有两点。\n第一就是当时血太岁在消失之后，张若玄出现的方向并不是骷髅庙所在的方向。\n第二则是，林教授看得出来，那血太岁并不是被镇压缩回了地底，而是血太岁枯萎的现象。\n血太岁被镇压，只是无法兴风作浪而已。\n地面还是不会有什么变化的。\n也就是说，血太岁并不会缩回地底。\n林教授也就猜到了，张若玄是真的凭借一己之力，将那灵根砍断了。\n五万太岁尸，那灵根还有魅惑人心的能力。\n结果还是让张若玄给做到的了。\n这是多么恐怖的事情。\n“这个张若玄到底是谁，竟然拥有这么恐怖的本事，看他镇压尸煞的手段确实是玄门的，那鬼哨应该是从国清会出来的，难道他是749局的人？”\n林教授嘀咕着道。\n外界有传闻林教授是民调749局的人。\n实际上他并不是749局的人，他只是认识一两个749局的人罢了。\n或者可以说，他是749局在编外人员，负责帮助749局调查一些神秘事件的线索。\n虽说是这样，可他的职权也是相当之大的。\n在考古文化研究院里面，地位也不亚于汤桂明。\n相当于副院长级别的存在。\n除此之外，他知道很多749局的一些秘密。\n749局专门负责解决一些超自然事件，其内的每个成员都有非常厉害的手段，都是异于常人的存在，他甚至亲眼看到一人以血引雷霆。\n场面非常恐怖。\n而749局的部分人，实际上就是来自于国清会。\n国清会是什么？\n国清会是民国和战争时期的一个神秘组织。\n这个国清会的会长是谁没人知道，但他们却以保护国家文物为己任，如果没有他们的话，战争年代会丢掉更多的文物和国宝。\n如今虽然已经没有了国清会，但不少神秘组织中都有国清会的影子，比如说民调749局就有不少人所学，传承于国清会。\n而传闻中，鬼哨是国清会的某个强大人物掌握的技能。\n张若玄会鬼哨，也就是说他很有可能是民调749局的人。\n林教授犹豫了会儿，还是没有想要联系他认识的那个749局成员。\n他都不知道张若玄是不是还活着，就跑去联系那个749局的成员，有些冒失。\n如果张若玄最后的结果是死了，那他去联系那个749的成员，问了也是白问。\n所以林教授打算先继续看下去再说。\n……\n而就在这时候。\n直播画面里面响起了沉重的“吭吭吭”的声音。\n那扇巨大的石门竟然缓缓的打开了。\n这一幕令不少人都面露震惊之色。\n石门竟然自己打开了？\n难道，是为了迎接那些人影吗？\n或者说……是为了迎接那些雾气中的鬼？\n吴一和老八看着那些越来越靠近的人影，就像是坐在冰天雪地里一样，身体忍不住的颤抖，牙齿都在轻微的颤抖。\n这些动作，他们自己没办法控制。\n看着越走越近的人影。\n所有人的心都提了到了嗓子眼。\n一向天不怕地不怕的胖子和潘雄，现在也是大气不敢出一口。\n开什么玩笑。\n这玩意可是有可能是鬼的。\n要是惊动了他们，大家都得死。\n这时候他们不由自主的想到了第二个考古队员卢芸留下来的那句话。\n有鬼，跑！\n看来，卢芸口中说的那个“鬼”，应该就是指这些东西了。\n所有人都在想，难道这些人影真的是鬼吗？\n“没有脚步声！”\n胖子忽然低声说道。\n他的声音在石门沉重的开门声下，被掩盖了，只有靠在他附近的潘雄听得到。\n潘雄也是脸色凝重的点点头。\n那些人影已经极为靠近了。\n但是并没有脚步声。\n一个脚步声都没有。\n如果说之前是有石门沉重的开门声掩盖了的话，那么在片刻后，石门彻底打开，没了动静后，他们依旧没有听到脚步声。\n附近有的只是有着轻微的喘息声。\n谁也不知道那喘息声到底是谁的。\n“别呼吸！”\n三王爷低呼一声。\n那喘息声瞬间消失，所有人全部屏住了呼吸。\n全都瞪大眼睛，看着那些人影逐渐靠近。\n很快。\n密密麻麻的人影终于靠近了石门。\n附近的雾气很浓郁。\n哪怕是那些人影已经来到了石门前，甚至是有一部分人已经走进了石门里，他们也依旧没有看清楚人影的模样，直播间里的那些粉丝也没有看清楚。\n就像是那些人影都是虚无缥缈的。\n并不真实。\n可越是如此，大家心里就越紧张。\n毕竟越这样虚无缥缈，就越像是那传说中的鬼。\n那些人影逐渐走进了那石门里，走进了鬼门关中。\n人影非常多。\n足足持续了一分钟的时间，至少有数百个人影走进了石门里。\n这才接近尾声。\n而在接近尾声的时候。\n所有人都同时看到了一个走在雾气之外的人。\n那个走在雾气之外的人，很明显和其他人影不一样。\n所有人都能够看得清楚那人是谁。\n那人跟在人影身后，也缓缓朝着石门里面走去。\n所有人的目光都落在了那人身上。\n毕竟。\n这是他们唯一能够看清楚的人影。\n那人却在即将进入石门的时候，猛然间停了下来，然后缓缓朝着吴一他们这个方向看来，似乎已经发现了吴一他们。\n当吴一他们看到那人的脸时，脸色都是一变。\n因为，他们发现那人，他们见过！\n当看到那人的瞬间，所有人在呆滞了一下后，脸上露出一丝迷茫来，然后全部起身。\n可就在这时候。\n一只手掌，搭在了吴一身上。\n吴一一个激灵，瞬间清醒过来。", "第24章 死而复生的人": "“小、小哥？”\n吴一被自己肩膀上的手给吓了一跳，回头一看之下才发现竟然是张若玄不知道什么时候出现在他身后。\n搭在他肩膀上的手，当然就是张若玄的。\n“别说话。”\n张若玄低声开口，目光盯着不远处石门前的那个人身上。\n吴一也赶紧闭嘴，看向那个人。\n胖子、三王爷、潘雄以及老八都盯着那人看的，而且每个人的脸上，都呆滞无比，就像是一具行尸走肉一样。\n再看那站在石门前的人。\n是一个留着大辫子的女人，大概三十岁左右的样子，脸上蜡白蜡白的，一点血色也没有，一双眼睛也是空洞洞的，身上穿着的衣服像是纸做的。\n非常诡异。\n关键是。\n这个人，吴一见过。\n那是他们发现的第二个考古队员，卢芸！\n虽然那只是一具干尸了，但他们在卢芸留下来的工作证上看到过照片。\n所以可以确定，眼前这个眼神空洞、脸色咔白的女人就是卢芸。\n卢芸不是已经死了吗，怎么出现在这里！\n难道……她真的是鬼？\n吴一脸上露出恐惧之色，身体又忍不住的颤抖起来。\n不仅仅是吴一。\n所有正在看着直播的那些观众。\n此刻脸色也是纷纷一变。\n“我靠！这人好恐怖啊，长得跟鬼一样，不会真是鬼吧？”\n“难道你们不觉得眼熟吗？这不就是第二具考古队员卢芸吗？”\n“我去！还真是卢芸！跟照片一毛一样！”\n“卢芸不是已经死了吗，怎么会出现在这，难道她变成了鬼？”\n“我日！真有鬼！偏偏我还想小便了，谁来陪我去尿个尿？”\n“好消息，大舅哥回来了。坏消息，大舅哥一回来就遇上鬼。”\n“这tm绝对是在看电影！”\n直播间的那些粉丝都被吓疯了。\n本来那“卢芸”的形象就已经足够吓人了。\n偏偏又是卢芸！\n一个已经死掉的人，出现在镜头里，那搁谁都怕啊。\n就连黑绳也是情不自禁的“卧槽”一声。\n然后惊道：“卢芸怎么还活着？”\n张若薇吓得小心脏一阵“噗通噗通”的跳，小脸一阵发白，拽住自己的裙子，不由自主的往后退了几步。\n然后她迅速看了看四周。\n赶紧跑到窗户边，把阳台和窗户的窗帘全部打开先。\n幸好现在还是下午。\n阳光充足。\n要搁晚上，张若薇肯定不敢一个人再待在这酒店里面。\n做完这些后，张若薇才回到座位前。\n而直播间都已经吵疯了，全是弹幕。\n“哥哥，你可一定不要出事啊。”\n张若薇暗暗道。\n“是卢芸！”\n陈民裕惊呼一声，死死的盯着画面，脸上露出难以置信之色，他怎么也没想到，竟然看到了卢芸。\n难道卢芸还没有死？\n可看到卢芸的脸之后，他心里却升起一股寒意和恐惧。\n因为他看到的卢芸，根本就不像一个人。\n不说煞白的脸色和空洞的眼睛，就那身体僵硬的样子，根本就不可能是人！\n难道……\n“老师，她……她好像不是个人！”\n李明惊恐的说道。\n陈民裕头皮发麻的点点头：“当年他们在这里到底遇上了什么，怎么会变成这种模样，太恐怖了！”\n此刻陈民裕的内心，已经无比忐忑。\n……\n而在藏区的林教授也看到了卢芸。\n卢芸的样子他并不害怕。\n林教授反而有些兴奋的看着卢芸，惊疑不定的说道：“难道……这世上真的有鬼吗？卢芸明明已经死了，但现在却跟在那些人影后面，也就是说……那些人影都有可能是鬼！”\n想到这里，林教授越发的兴奋起来。\n……\n与此同时。\n随着卢芸的出现，胖子等人的眼神越发呆滞起来，然后纷纷起身，竟然想要跟着卢芸离开。\n恰好在这时候。\n卢芸空洞的眼神落在了张若玄身上。\n而张若玄的眼睛里闪过一抹幽光。\n随着这一道幽光出现，他身上的气质发生了某种变化。\n他的手背上，也出现了一块蓝色的印记。\n随着印记的出现。\n那卢芸似乎受到了什么惊吓，原本空洞的眼睛里闪过一抹恐惧，然后转身歪歪扭扭的……逃进了那扇石门里。\n在卢芸逃走之后，张若玄的眼睛恢复了正常，手背上的蓝色印记也跟着消失了。\n胖子他们在这时候浑身一颤，从那种呆滞的状态里清醒了过来。\n“什么情况？”\n胖子看了看四周，发现了张若玄：“咦，小哥你什么时候回来了？”\n吴一说道：“他刚刚回来了，我们刚才被那个神秘东西给吸引住了，差点跟着她就走了！”\n三王爷皱眉道：“那是谁救了我们？”\n吴一摇头道：“我是被小哥喊醒的，但是你们我不知道，刚才那个人好像是卢芸，她像是受到了什么惊吓，直接就跑了。”\n吴一的这话，令所有人面面相觑，有些不明所以。\n“卢芸？你没搞错吧，她不是死了吗？”\n胖子看着厉鬼雕像旁边的干尸，不由得退后了几步，有点害怕了。\n吴一摇头道：“我也不知道，但我可以确定，刚才那个跟在人影后面的人，就是卢芸。”\n三王爷也说道：“刚才我失去意识之前也看清楚了那人的相貌，确实是卢芸。”\n“嘶——”\n胖子惊道：“那我们这是遇上鬼了？卢芸死了以后，变成了厉鬼，守在附近？”\n众人面面相觑，都感到不寒而栗。\n而老八则带着哭腔说道：“王爷，我们还是出去吧，他们给我们再多佣金也没命花啊，这里可是有鬼啊。”\n“闭嘴！”\n三王爷骂了一声：“你他娘的想走现在就走，老子绝对不拦着。”\n老八都快哭了。\n他哪敢一个人走啊。\n不说刚才那条长长的甬道，就是他离开了甬道，在骷髅庙和夺魂林里面，他也没有把握能够活下来。\n没办法。\n老八只能心惊肉跳的继续跟着三王爷他们。\n而张若玄没有理会他们，走出了厉鬼雕像，来到了那扇石门面前。\n张若玄抬头看着石门。\n石门依旧是打开的，没有什么变化。\n但是令人惊讶的是。\n上面的三个字竟然又发生了变化。\n之前是“鬼门关”，现在又变成了“半阴路”！", "第25章 九死一生，还进去吗？": "“我靠，这三个字怎么又变成了半阴路？刚才不是鬼门关吗？”\n胖子揉了揉眼睛，难以置信的说道。\n潘雄也惊讶的说道：“不是吧，我刚才应该没看错，肯定是鬼门关啊。”\n他们几个都是不可思议的看着“半阴路”三个字，完全没想到情况又变了。\n吴一看了看四周说道：“你们看，四周的雾气也消失了，太奇怪了。”\n所有人都看向张若玄。\n很明显他们是想从张若玄的口中得到一个答案。\n“张小哥，你怎么看？”\n三王爷问道。\n张若玄说道：“这是半阴路。”\n“……”\n所有人都愣了一下，除了三王爷外，都古怪的看着张若玄。\n胖子说道：“我说小哥，我们上过幼儿园，认识字。”\n吴一和潘雄都皱着眉头。\n然而三王爷却说道：“小哥的意思是，这座西周墓的墓葬形式，是一种叫做半阴路的墓葬形式，半阴路造出来的墓，凶悍无比，里面诡异丛生，是世上最凶险的古墓之一，进去者九死一生。”\n听了此话，众人倒吸一口凉气。\n有些难以置信。\n“我去！王爷你可别吓我，我以前怎么从来没听说过这种半阴路？”\n胖子惊道。\n他也算是盗墓老手了。\n见过很多种古墓，但是从来没有见过这种叫做“半阴路”的古墓，连听都没听说过。\n吴一和潘雄他们也面面相觑。\n都没听说过“半阴路”。\n三王爷说道：“知道为什么叫做半阴路吗？”\n所有人都摇头。\n三王爷道：“因为进了这条路，就相当于半只脚踏入了阴间，所以才有半阴路的说法。”\n“嘶……有没有这么恐怖？”\n胖子瞪大了眼睛，有些不敢相信。\n老八当即说道：“王爷，我们还是回去吧，为了点佣金把命丢掉不划算啊。”\n潘雄骂道：“你他娘的可闭嘴吧，你要愿意回去现在就滚蛋。”\n老八被骂得没脾气。\n别看他牛高马大的，实际上他非常懦弱，胆子又小，经常被潘雄骂也不敢吱声。\n你让他走，他更加不敢一个人走。\n三王爷没有理会老八，而是看向张若玄：“小哥，我说得没错吧？”\n张若玄点点头，虽然没说话但也赞同了三王爷的话。\n顿了顿，他说道：“我一个人进去就行，你们回去吧。”\n说完张若玄毫不犹豫的走进了石门。\n众人看着他的背影，明显有些呆滞。\n“草！哪能让你一个人冒险，胖爷我这条命就是你救的，就算死在里边老子也乐意。”\n胖子扯下自己的帽子丢在地上，迅速跟上了张若玄。\n“叔，我们可不能放弃队友啊。”\n吴一看向三王爷，然后迅速跟上了胖子。\n“哈哈，你这个小同志还有点义气，胖爷我很喜欢。”\n胖子拍了拍吴一的肩膀，然后右手勾在了吴一的肩膀上。\n三王爷微微摇头，没有说话，只是走进了石门。\n潘雄也没有说话，只是跟在三王爷身边。\n“你们等等我啊。”\n老八哪里敢一个人回去，就算前面是龙潭虎穴他也得老老实实的跟着。\n一行人走进了石门之中。\n看到了一个巨大的山中宫殿。\n这宫殿像是将整个大山都挖空了一样，上方是坚硬的岩层，岩层下方的穹顶是一层层红色的东西。\n而宫殿里则装饰得相当豪华。\n几根石柱围成一圈，上面雕龙画凤的。\n四处摆着大量的青铜器。\n这些青铜器放在石质的架子上，摆放得非常整齐，上面布满了灰尘，带着浓浓的岁月感。\n在宫殿中间，数根硕大的铁链从四面八方吊下来，吊着一口巨大的青铜棺椁。\n“卧槽！发财了！”\n胖子看到这一幕，脸上满是激动之色：“这些青铜器看起来好像全部都是编钟，确实是西周时期的，好家伙……随便拿一个回去，那都价值连城，够我吃半辈子的了啊！”\n潘雄也是双眼放光：“王爷，这些青铜器很值钱吗？”\n就连害怕的老八看到这一幕，也没那么害怕了，眼睛里全是那些青铜编钟。\n三王爷看着那些青铜编钟也是满眼惊叹。\n但很快他就说道：“值钱，肯定是值钱的，价值至少二十年。”\n“二十年，什么意思？”\n老八愣了一下，一时间没明白。\n潘雄则是脸色一变，无比尴尬。\n胖子摆了摆手：“我说王爷，你就甭吓我们了，在这地儿，咱们一人拿一块，我有渠道，绝对能让大家发财，你不说我不说，这谁知道啊？”\n三王爷指着张若玄的背影道：“你知道他是谁吗？敢在他眼皮子底下拿这些东西，怕是二十年都不够，好歹给你整个无期。”\n胖子似乎想到了什么，他说道：“小哥应该不至于吧，咱们关系这么好？”\n然而张若玄没理会他们，径直朝着那口棺椁走去。\n不过他还是丢下一句话：“别动那些编钟。”\n胖子听了这话，顿时蔫了，只能无奈的跟在张若玄身后。\n而这时候老八才算明白三王爷说的价值二十年是什么意思。\n感情是要进去二十年啊！\n吴一则好奇道：“叔，小哥是什么身份啊？”\n三王爷大有深意的看了吴一一眼：“他是我们的领队，你说他什么身份？”\n“不知道啊。”\n吴一摇头。\n三王爷淡淡道：“你自个问他吧。”\n吴一看了张若玄的背影一眼，最后还是放弃了询问张若玄。\n……\n而此刻，整个直播间观众的心情也是逐渐放松下来。\n毕竟张若玄他们总算是有惊无险的渡过了那恐怖的危机。\n现在看起来似乎安全了些。\n“哈哈！三王爷说话还挺幽默的，价值二十年，哈哈！”\n“有没有人科普一下，这青铜器真的价值二十年吗？”\n“我估计应该不止。”\n“话说大舅哥到底什么身份啊，看起来好像不太简单的样子，三王爷对大舅哥很尊敬啊。”\n“看起来应该是某个考古工作人员吧，考古工作人员不就是保护文物的吗？”\n“我感觉不像，像是警察军人一类的，毕竟他身手那么好。”\n粉丝们都很好奇张若玄到底是什么身份。\n竟然能让三王爷都如此讳莫如深，不敢随便谈起来。", "第26章 张若玄是749局的人！": "“薇薇，你哥哥的身份好像不简单啊，你知道他是什么身份吗？”\n这时候黑绳非常好奇的问道。\n张若薇愣了一下，随后摇头道：“我不知道啊，哥哥以前从来没跟我说过他的事情，不过我记得经常有神秘人来找他。”\n“神秘人？”\n黑绳诧异的问道：“什么样的神秘人？”\n听张若薇这样一说，直播间的粉丝也都竖起耳朵听起来。\n什么样的神秘人来找张若玄？\n张若薇歪着脑袋似乎在回忆着什么。\n过了会让后，她说道：“他们都穿着很古老的衣服，带着大大的帽子，每次我看到他们的时候，他们的帽子都会下压，我看不到他们的脸。”\n黑绳惊讶道：“古老的衣服？那是什么衣服？”\n张若薇说道：“有点像是唐装那种，总之很神秘，小时候我只是以为那是哥哥的朋友。”\n黑绳无奈的耸耸肩：“那好吧。”\n……\n而与此同时。\n正在看着直播的林教授听到了张若薇的话，不由得眉头一皱。\n“穿着类似于唐装的神秘人，还戴着很大的帽子，遮住了脸？”\n林教授惊讶道：“这怎么跟国清会的人那么像？”\n国清会如今已经解散了。\n但是749局里面有人就是国清会的传人，这部分人就是穿着类似于唐装的衣服，非常神秘。\n难道张若玄真是749局的人？\n林教授想了想，按捺不住心里的好奇，还是拨通了一个电话。\n电话过了五十多秒钟才接通。\n那头响起很清冷的声音。\n“喂，老林。”\n是个中年男人在说话。\n林教授语气颇为客气的说道：“老墨，你知道张若玄吗？”\n中年男人沉默了片刻，随后淡淡道：“不知道，怎么了？”\n林教授听了这话不由得眉头一皱，他奇怪道：“那当年南充僵尸案，是不是你们去办的？”\n老墨点点头：“嗯，是我们，国清会那批人去办的。”\n林教授恍然大悟，他说道：“那好吧，我知道了。”\n老墨“嗯”了一声，然后道：“昆仑上古遗民的事情调查得怎么样了？”\n林教授苦笑一声：“毫无进展。”\n老墨倒也不奇怪，只是安慰道：“没关系，不管怎么样你的安全最重要。”\n“好！”\n林教授点点头，随后挂断了电话。\n挂了电话之后，林教授想了想，给陈民裕打了过去。\n而此刻的陈民裕。\n他正和李明谈论着张若玄的身份。\n之前汤桂明让陈民裕调查张若玄的下落时，陈民裕就察觉到了张若玄的身份绝对不简单。\n然而现在。\n随着三王爷的那几句话，陈民裕越发觉得张若玄的身份绝对非常惊人。\n因此两人都在猜测张若玄到底是什么身份。\n陈民裕感觉，张若玄肯定是与某些神秘部门有着联系。\n也就在这时候。\n林教授的电话打过来了。\n陈民裕看到是林教授的电话，立即接通了：“老林，什么事？”\n林教授说道：“我有一个消息你肯定非常感兴趣。”\n陈民裕心里一喜，赶紧说道：“什么消息？”\n林教授道：“你先告诉我，你们为什么要找张若玄？”\n陈民裕心里暗骂了一声老狐狸，不过他也没有隐瞒，因为汤桂明说过了，关于张若玄的保密协议已经失效，也就没有必要瞒着汤桂明给他的任务了。\n于是陈民裕说道：“老汤给我的任务，说是张若玄在2010年的时候率队前往鲁东骷髅庙实际上是考古院的任务，当然，是某个神秘部门借助了考古院的手，雇佣张若玄前往鲁东骷髅庙，寻找那支失踪的考古队。”\n“神秘部门？”\n林教授有些诧异的说道。\n陈民裕点点头：“不错，是神秘部门。”\n林教授又道：“那这次给你下达寻找张若玄的任务，也应该是神秘部门的人吧？”\n陈民裕“嗯”了一声：“你猜得不错。”\n顿了顿，他说道：“现在你可以告诉我你要说什么了吧？”\n林教授道：“还有最后一个问题，这种事情应该是绝密，你为什么要告诉我？”\n陈民裕笑着说道：“老汤说过，在录像曝光之前这是绝密，但是在录像曝光之后，保密文件就失效了，所以就算是一个网友问我，我也可以考虑告不告诉他。”\n“原来是这样。”\n林教授恍然，随后道：“既然你这么有诚意，那我也告诉你我的猜测吧，张若玄很有可能……是749局的人。”\n“什么？749局的人？”\n陈民裕惊呼一声，有些难以置信。\n林教授点点头：“749局有部分人是国清会下来的，刚才你听张若薇说过吧，以前有身穿唐装的神秘人找过张若玄，而国清会的特征就是身穿唐装，戴着很大的帽子。”\n陈民裕脸色变得凝重起来。\n国清会他也听说过，毕竟是学考古的，还是知道这个在民国和抗战时期不遗余力保护文物的组织。\n接着林教授又说道：“另外，我调查到，当年解决南充僵尸案的人，也是国清会下来的749局成员，而张若玄用来镇压那尸煞的手段，跟当年南充僵尸案的符差不多，不知道你还有没有印象？”\n林教授作为专门研究这个方向的教授，当年他也参加过南充僵尸案的事情。\n而且了解的比陈民裕多得多。\n他是接触过当年镇压南充僵尸案之人的。\n看到了那些人就是穿着唐装戴着帽子的人。\n所以他才会问老墨，是不是749局的人解决的。\n陈民裕凝重的点点头：“我当然有印象！”\n此刻，陈民裕的心里掀起了惊涛骇浪。\n他怎么也没想到张若玄竟然有可能是749局的人，而且还有可能跟国清会有关。\n陈民裕虽然不知道749局究竟是干嘛用的，但也明白国清会是个什么样的存在。\n如果这些是真的，那……\n陈民裕看向直播画面，看到张若玄的背影，不由得肃然起敬，眼中带着一丝敬佩。\n林教授说道：“张若玄对我很重要，我要求的不多，只要你找到了张若玄的下落，告诉我一声就行，怎么样？”", "第27章 信息交换，749局的来历": "陈民裕想了想之后说道：“可以是可以，但是我也有个条件。”\n林教授也没想过陈民裕会那么轻易的答应，所以就点头道：“你说。”\n陈民裕道：“749局到底是做什么的？”\n陈民裕知道有不少神秘部门。\n这些神秘部门的保密程度极高，他也仅仅只是听说过民调749局罢了。\n但这个民调749局到底用来干嘛的，他就从未听说过了。\n而林教授似乎早就已经猜到陈民裕会问这些，他说道：“南充僵尸案你是自己经历过的，那种僵尸就算是出动军方的力量……当然，出动军方的力量也能解决，但是动静太大了，总不能杀个僵尸都用导弹吧？于是就有749局的诞生了。”\n“这749局的牵头人我也不知道是谁，但有传闻是国清会的人，甚至有人说就是国清会的会长。”\n“这人非常神秘，但加入749局的人，或多或少都是有一些特殊能力的，大部分都拥有玄门的力量，要么会一些法术，要么就是懂一些巫术蛊术一类的。”\n“当然也有身手非常好的人。”\n“我曾亲眼见到一个人，以血引雷霆。”\n“所以，749局的存在，主要是用来处理这些正常人无法处理的神秘事件，你们在网上看到的那些神秘离奇事件，大部分其实都是真的。”\n听了这话，陈民裕倒吸一口凉气。\n他没想到这民调749局竟然都是些有着特殊能力的人。\n其创建者，竟然有可能是国清会的会长。\n根据陈民裕所知，国清会会长很神秘，但从创建到解散，一直以来也就只有一个会长而已。\n也就是说，如果创建749局的人是国清会的会长，那这个会长得活了多少岁啊？\n陈民裕问出了这个问题。\n然而，林教授却神秘一笑：“既然749局的人都是拥有特殊能力的人，你怎么知道这些特殊能力就不包含所谓的长生呢？”\n“——”\n“！！”\n林教授的这句话令陈民裕浑身一颤，眼神中满是震惊。\n他还真没往这方面去想。\n如果林教授这番猜测是真的，那也太恐怖了。\n林教授继续道：“我能告诉你的只有这么多，另外……你可以试着往张若玄的双指和他之前拿出来的玉印去调查，拥有这么独特双指的人，应该不多。”\n听了林教授的话，陈民裕点点头。\n随后两人都表示随时联系。\n他们既然都已经坦白到了这种份上。\n那也就说明两人是站在统一战线上。\n往后有什么信息，自然也是攻向的。\n挂断电话之后，陈民裕的表情显得相当沉重。\n“老师怎么了？你们刚才说的什么749局……国清会……到底是怎么回事啊？难道张若玄跟国清会有关？”\n李明惊讶的说道。\n国清会他也是知道的。\n大部分学考古的人，几乎都是知道国清会的。\n因为国清会作为民国时期和抗战时期保护文物的一个组织，受到了所有考古人的尊重。\n国清会的不少英勇事迹，都成为了考古教材里的历史事件，几乎大部分考古教材都会提到。\n因此只要是学考古的，基本上都知道国清会。\n只是749局他可就从未听说过了。\n陈民裕也没有隐瞒，而是直接将刚才林教授告诉他的全部都说了出来。\n李明听了之后，眼睛瞪得很大，满是难以置信之色。\n“这世上，竟然还有这种机构？”\n李明惊骇的说道。\n陈民裕点点头：“我以前只是听说过749局，但并不知道存在的意义，不知道他们是做什么的，现在总算明白了。”\n李明看向直播画面里的张若玄，眼里带着一丝敬意：“他……真的是749局的人吗？”\n如果张若玄真的是749局的人，那么值得他们尊敬！\n……\n而此时此刻。\n张若玄他们已经来到了那口吊着的青铜棺椁前面。\n靠近了才发现，青铜棺椁被八根粗大的铁链挂着，而铁链的另外一端则是嵌入围着的八根石柱上。\n青铜棺椁离里面大概一米左右的高度。\n看起来极为奢华，上面各种浮雕都有。\n胖子来到棺材前，仔细瞧了瞧，随后说道：“我们要开棺不？”\n吴一说道：“我们是来找考古队的，开棺做什么？总不能考古队的人在棺材里面吧？”\n胖子正要说话，三王爷就竖起食指放在嘴角上。\n“嘘——”\n众人一愣，有些疑惑。\n却看到张若玄耳朵贴在了棺椁上，似乎在听里面的情况。\n胖子瞪大眼睛，朝着潘雄蠕动着嘴巴。\n看他口型明显是“这也能行？”\n潘雄也看懂了，赶紧用唇语回答胖子。\n两人无声的交流一阵后，张若玄忽然发出一阵“咯吱咯吱”的怪叫声。\n这声音就跟鬼叫声一样，相当诡异可怕。\n吓得胖子他们一个哆嗦，都是惊恐的看着张若玄。\n不过这一切来得突然去得也快。\n他们还没听清楚张若玄在鬼叫什么，张若玄就恢复了平静。\n刚才那一切就好像没发生过一样。\n“小哥，刚才是你在叫吗？”\n吴一问道。\n张若玄看了他一眼没回答他，而是径直走到一根石柱前。\n众人看得面面相觑，一时间不知道该怎么办了。\n“先过去看看。”\n三王爷说道。\n其他人嘀咕一声，迅速跟上三王爷。\n他们靠近之后才发现。\n这几根石柱非常大，需要两三个人合抱才能将其围起来。\n而上面则是贴着一块块半米大小满是浮雕的青砖，青砖下面不知道有什么。\n很明显。\n这柱子看起来并不是用纯石头打造出来的石柱。\n也不知道到底是什么。\n就在所有人都疑惑的时候。\n张若玄伸出奇长无比的双指，在石柱的青砖上轻轻抚摸，像是在触摸着那些浮雕，又像是在寻找着什么东西。\n“噗嗤”一声。\n张若玄的双指忽然一顿，然后他猛然一用力。\n双指如同铁棍一般，竟然硬生生的将那不知道有多厚的青砖戳出来一个窟窿！\n看到这一幕，所有人都不由得倒吸一口凉气。\n难以置信的看着那破碎的青砖。", "第28章 一张老照片": "“我靠！小哥你手指上有个炸弹吗，这么厚的青砖也能被你打碎？”\n胖子瞪大了眼睛，难以置信的说道：“不对！不是打碎，是被你戳碎，你还是人吗？”\n吴一和三王爷他们也是目瞪口呆，难以置信的看着那破碎的青砖。\n哪怕是三王爷早知道张若玄的双指有非凡的力量，可现在亲眼看到，也是震惊不已。\n毕竟，徒手戳碎一块青砖。\n而且还是直接一按的情况下，完全没有任何蓄力，这还是人吗？\n太离谱了吧。\n吴一惊骇的说道：“叔，他这手指到底怎么练出来的？”\n三王爷微微摇头，他说道：“我只知道他已经练了很多年，从一开始就要承受非人的痛苦，一般人根本就受不了。”\n潘雄说道：“这一双手指，比钢铁还要坚硬。”\n所有人都点点头。\n脸上露出对张若玄的敬佩。\n而直播间里的观众都被惊呆了。\n“我嘞个豆！我没看错吧，张小哥竟然用两根手指戳碎了一块青砖？”\n黑绳语气震惊，似乎无法相信眼前看到的这一幕：“我以前从来没有听说过什么人的手指能有这么强大的破坏力，今天总算是涨知识了，感觉跟看武侠片似的。”\n张若薇俏脸上露出古怪之色。\n不过她内心还是非常得意的。\n毕竟，这是她哥哥啊。\n而黑绳的一番话，也是得到粉丝们的高度赞扬。\n“黑绳说得没错，这他娘的跟看武侠片似的。”\n“没想到这世上还真有这种人物啊。”\n“大舅哥太离谱了吧，以前啥时候见过这么离谱的事情啊。”\n“我感觉大舅哥不像是正常人，他不会是什么隐世高手吧？”\n“有可能，会不会张家是什么古武家族之类的，跟小说里说的那样。”\n“还真有可能，说不定大舅哥还是个修仙者。”\n“修仙者过分了，高武世界的人吧。”\n“会不会大舅哥是个机器人啊，你看他不怕毒，又那么厉害，说不定像某些小说那样，薇薇是大家族的人，然后这个大家族派了一个机器人来保护她？”\n“好家伙，机器人都来了。”\n直播间的弹幕画风逐渐变得奇怪。\n粉丝们的脑回路也是越发的清奇。\n张若薇扫了几眼之后，只觉得越发的古怪。\n这些粉丝还真敢想啊。\n不过张若薇也没有说什么，她不可能去回复那些弹幕的。\n……\n“那双手指……绝对不正常！”\n林教授一边看着直播间，一边翻着自己电脑里面的一些照片。\n那些照片都是他这么多年来，收集的所有关于神秘事件的照片，其中也有部分749局的照片。\n片刻后，他终于在当年的南充僵尸案上找到了一张照片。\n照片上有几个人。\n这几个人的身材都颇为修长。\n他们交错间行走在雨夜中。\n林教授记得，这是自己在第一次见到这几个人时拍的照片。\n当时他并不知道这几个人的身份，后来才知道是来处理僵尸的神秘部门之人。\n这几人当中，最前面的一个人，能够看到他的双手，但是看不到他的身体，被其他几个749局的人挡住了。\n那双手，右手也是食指和中指奇长无比。\n林教授迅速放大照片。\n虽然这是95年的照片了，放大以后非常模糊，但也能够看得到那双独特的手指！\n绝对是一样的。\n这样一来。\n就更加证实了林教授的猜测。\n张若玄绝对是749局的人，他的一身手段，就是学自这个749局之人。\n林教授想了想后，还是把这张照片通过加密的方式发给了陈民裕。\n并且发了一条短信给陈民裕。\n此时此刻的陈民裕和李明也还沉浸在张若玄那恐怖的双指当中。\n陈民裕在看到林教授发来的短信和那张照片之后，脸色微微一变。\n“看来，张若玄真的是749局的人了！”\n陈民裕看着照片，脸色凝重的说道。\n李明看着那张照片，眼中带着一丝尊敬：“没想到张若玄的来历这么神秘，竟然是749局的人，难怪他能当上这支队伍的领队。”\n陈民裕摸着下巴：“现在问题是，我们该怎么去调查张若玄呢？”\n李明道：“老师，我觉得最好就是联系张若薇，然后从张若薇身上得到所有关于张若玄的消息，再去他们家的古楼看看，说不定能得到一些线索。”\n“嗯，等直播结束吧。”\n陈民裕点点头，觉得确实是有必要跟张若薇联系联系。\n……\n与此同时。\n张若玄在戳碎了一块青砖之后，将剩下的青砖一一拨开，众人这才发现，这石柱里面竟然是空心的。\n就是用一些青砖围起来的而已。\n“卧槽！这里面有具尸体，都小心点！”\n就在这时候，胖子眼尖，低呼一声。\n所有人全部拿出工兵铲和军刀，死死的盯着里面的黑影。\n几道手电照了进去。\n只见空心的石柱里面竟然站着个人。\n那人穿着上个世纪的衣服，靠在青砖上，就像是睡着了一样。\n他的尸体没有腐烂！\n三王爷他们面面相觑。\n“王爷！这尸体穿着的衣服跟前面两个考古队员差不多，应该也是考古队的队员，只是……他的尸体怎么没有腐烂，难道是刚刚才死的？”\n潘雄惊疑不定的说道。\n三王爷皱眉，他也搞不懂。\n胖子和吴一对视一眼，两人拿着手电靠近。\n胖子说道：“有没有一种可能，这人没死？”\n这话一出，把吴一和老八吓了一跳。\n就连三王爷和潘雄也是脸色铁青。\n“卧槽！胖爷你可别吓唬我！”\n老八惊恐的说道。\n胖子鄙夷道：“这么大个怎么长了个老鼠胆？胖爷我当然是开玩笑的。”\n接着他看向张若玄，好奇道：“小哥，你怎么知道考古队的尸体在这石柱里面？”\n张若玄道：“它告诉我的。”\n说着，他回身指向那吊着的青铜棺椁。\n也不知道是不是错觉。\n随着张若玄那么一指。\n所有人都有种错觉，那青铜棺椁好像晃动了一下。\n“卧槽！你可别吓我！”\n一股寒意涌上所有人心头，胖子忍不住的喊了一声。", "第29章 考古队全军覆没，死因成谜！": "吴一和潘雄他们也是紧张的看着那吊着的青铜棺椁。\n几道手电在那青铜棺椁附近晃动。\n青铜棺椁静静的悬浮在地面之上，看起来越发诡异。\n张若玄什么意思？\n棺椁里面的东西告诉他，那考古队员的尸体就在石柱里面？\n这也太特么扯淡了吧？\n难道里面的东西还活着不成？\n众人不由得想到了张若玄刚才将耳朵贴在棺椁上的情景。\n难道，真是在听里面的东西说话？\n卧槽！\n想到这里，除了三王爷之外，每个人的眼睛里都露出了恐惧的表情。\n然而就在这时候，三王爷却说道：“小哥说的是棺椁里面的尸体，鬼哨可以通过尸气的的震动来得知一些信息，或者你们可以理解为生物电。”\n听了三王爷这话，胖子他们这才松了口气。\n胖子说道：“玛德，吓老子一跳，我还以为里面的东西还活着呢！”\n三王爷淡淡道：“还活着也不奇怪，毕竟这是在墓里边。”\n胖子没说话。\n随后三王爷吆喝着大家把石柱里面的尸体搬下来。\n尸体非常鲜艳，根本不像是死了，就连脸色都是红润的。\n死者是一个中年人，从他的工作证上得知，这人是考古队的副队长，叫做王月值。\n众人将尸体平放在地上。\n三王爷戴上手套，开始检查尸体的情况，而张若玄则是站在旁边，眼神有些警惕的看着四周，似乎随时都有东西要窜出来一样。\n三王爷手法很专业。\n仅仅是片刻时间，他就检查出这考古队员没有任何外伤，死因不明。\n“死因不明？”\n胖子皱眉道：“难道真是鬼杀的？”\n老八恐惧道：“胖爷，您可别吓唬我！”\n胖子不屑的看了老八一眼：“你以后要是跟着我下墓，老子先一棒子敲死你再说，踏马的胆子小就别吃这碗饭！”\n说着胖子就准备去检查尸体上有没有其他东西时，被三王爷拦住了。\n王月值身上没有背包之类的，他们只是在口袋里发现了工作证和一本只有巴掌大小的日记本。\n上面清清楚楚的写着“日记”两个字。\n胖子想要凑过去看，但是却被三王爷瞪回去了。\n没有人敢去看。\n很明显。\n张若玄他们来这里就是为了寻找考古队的日记本的。\n这日记本肯定是机密。\n他们没有资格知道。\n三王爷仔细看了看日记本上的内容后，脸色微微变化，似乎看到了什么了不得的事情。\n“小哥，日记本上的东西……还真跟你有关。”\n三王爷把日记本递给张若玄。\n张若玄接过去面色平静的看了一遍后，表情没有任何变化，就像是在看一个微不足道的东西。\n很快。\n张若玄看完，准备把日记本还给三王爷的时候，三王爷却说道：“这东西过于重要，我没有资格拿着，还是你保管吧。”\n张若玄也没废话，随后揣进了兜里。\n“王爷，既然东西已经找到了，我们还是回去吧。”\n老八又说道。\n三王爷眉头一皱：“这只是其中一本日记本，最重要的日记本我们还没找到。”\n随后。\n张若玄来到第二根石柱前，仔细看了看后，又找到了一块砖，然后故技重施。\n将这石柱也打开。\n里面果然也是有一具尸体的。\n尸体跟刚才的尸体几乎是一样的。\n没有任何腐烂的痕迹。\n身上色彩鲜艳。\n根本就不像是死人。\n三王爷依旧没有找到任何死因。\n而且，他们在这个考古队员的身上，也没有找到另外那本最重要的日记本。\n接下来是第三根石柱。\n很快。\n八根石柱全部被张若玄打开。\n每一根石柱里面，都藏着一具尸体。\n这些尸体，全部都是考古队员的尸体。\n而且他们都有两个共同点，尸体没有腐烂和找不到死因！\n这让众人越发觉得匪夷所思，甚至是细思极恐。\n当年到底发生了什么事情。\n这些考古队员到底怎么死的。\n他们真的是被鬼给袭击了吗？\n没有人知道到底是怎么回事。\n就连张若玄的眉头也是紧紧锁了起来。\n直播间的观众都是奇怪不已。\n他们的心情也逐渐紧张起来。\n很怕跑出来一个怪物，将张若玄他们全部杀死。\n这一切也太诡异了。\n“全部死了！”\n陈民裕脸色难看，盯着直播画面，似乎有些不敢相信：“除了她，竟然全部都已经死了。”\n李明惊道：“老师，你是说当年那支考古队除了颜秀萍之外，全部都已经死了？”\n陈民裕点点头：“从目前的情况来看，确实是这样的，当初进入夺魂林的所有人，都齐了。”\n李明沉默不语。\n他没有再说话。\n因为他知道。\n所有人都已经死了，那么陈民裕最好的朋友颜秀萍，恐怕也是凶多吉少了。\n……\n“哗啦——”\n也就在这时候。\n不知道哪里来的力量。\n那八根拴着石棺的铁链，竟然在这时候抖动了一下。\n这一抖动，把所有人都吓了一跳。\n他们赶紧看向那中间的青铜棺椁。\n只见那青铜棺椁在这时候也抖动了一下，开始左右摇晃起来。\n也不知道这摇晃到底是青铜棺椁先动，导致八根铁链动起来。\n还是八根铁链先动，带动着青铜棺椁。\n“什么情况？里面的东西……该不会真活过来了吧？”\n潘雄小心翼翼的问道。\n胖子骂道：“你他娘的能不能别乌鸦嘴？”\n潘雄一怒，正要说话的时候，却忽然听到张若玄低喝一声：“谁？”\n众人再次被吓了一跳。\n他们赶紧跟着张若玄看向左边。\n几道手电筒照过去。\n只见一个修长的身影出现在一个通道里面，那人似乎被吓到了，转身就钻进了通道里面，动作极快，转眼间就消失不见。\n“咻——”\n也就在这时候。\n张若玄宛若离弦之箭，也是瞬间冲了出去，转眼间进入了那条通道，不见了踪影。\n“小哥！”\n胖子惊呼一声，也想要去追。\n但是被三王爷大声呵斥住了：“别去！小哥身手非常好，速度快，我们追不上，万一走岔了，在这半阴路里面我们活不下去，还是在这里等着小哥为好！”", "第30章 考古队员活过来了": "“我日！这鬼地方怎么还有人的？”\n胖子瞪大眼睛，有些惊疑不定。\n其他人也都是满脸疑惑。\n唯有三王爷说道：“你怎么知道是人？”\n“这……”\n胖子愣住了，一时间不知道该怎么回答。\n但是现在看来，三王爷说的也未必就是错的。\n他怎么知道是人的？\n有没有可能，那并不是人，比如说之前那些人影。\n谁能说那些人影是人啊。\n大殿内陷入了安静，铁链没有再晃动，被吊着的青铜棺椁也恢复了安静，八具躺在地上的考古队员的尸体，看起来无比诡异。\n没有人去注意那些考古队员的尸体，而是警惕的看着四周，生怕再有人出现在这里。\n……\n此刻。\n直播间的那些观众也是惊奇不已。\n“我去！这古墓里边怎么还有活人？”\n“三王爷不是说了吗，那未必就是人啊。”\n“不是人难道还能是鬼？”\n“之前有人说过，半阴路就是百鬼聚集之地，刚才那道人影也不是没有可能就是鬼。”\n“反正这地儿很诡异，那些考古队员也不知道是怎么死的，死得太古怪了，保不齐还真是有什么脏东西，毕竟是古墓里面啊。”\n“希望大舅哥不要出什么事才好。”\n粉丝们看得越来越心惊肉跳。\n这地方太诡异了。\n主要是之前鬼门关前的那些人影，以及那些考古队员的蹊跷死因。\n找不到死因就算了，死了十多年的时间，竟然还跟一个刚死的人一样，甚至可以说，如果不是知道他们断气了，还以为他们只是睡着了。\n就连张若薇也说道：“这地方好诡异，那些考古队员到底是怎么死的啊，好邪乎啊！”\n黑绳也摇摇头：“我感觉这地方，非常危险，搞不好真要死人。”\n黑绳这话，让张若薇心里紧张起来。\n……\n不知道过去了多长时间。\n张若薇看了一眼直播间的在线人数。\n直播画面几乎没有动过，但是在线人数却不减反增，之前只有十多万的在线人数，现在直逼三十万人。\n显然。\n很多人都被吸引住了，都想看到张若玄再次出现，也想搞清楚那些考古人员到底是怎么死的。\n故而，在线的人也是越来越多。\n张若薇瞧了瞧时间。\n距离张若玄离开去追那个神秘人，已经过去了十五分钟。\n胖子他们就一直在大殿里面等着张若玄。\n然而却在这时候。\n大殿里面响起了沉闷的曲乐。\n“Duang——”\n“Duang——”\n那声音无比古怪。\n但却非常有节奏感。\n“什么声音？”\n张若薇疑惑道。\n不知道为什么，她听到那声音，竟然有些头脑发胀，感觉非常不舒服。\n黑绳皱眉道：“好像是……那些青铜编钟发出来的声音。”\n张若薇听到了黑绳的声音，但她现在已经不想说话了。\n她勉强抬头看了看直播间，发现弹幕都减少了许多。\n就算是有一些弹幕，也都是零零碎碎的，都在说自己听了那声音之后，头昏脑涨的，很难受。\n张若薇赶紧把声音关小了一些，心里无比吃惊。\n这东西也太可怕了吧。\n竟然能影响到他们！\n好离谱！\n好在把声音关掉之后，那种感觉总算慢慢消失了。\n直播间的弹幕逐渐也多了起来。\n“卧槽！刚才那声音也太恐怖了吧，我隔着屏幕听都能有影响吗？”\n“我差点一头栽倒没起来。”\n“我也是啊，那这不比黑色星期五更加恐怖吗？”\n“到底怎么回事？”\n“咦，胖子他们好像不动了。”\n“肯定也是被那声音给影响到了。”\n“我现在总算相信大舅哥为什么不让他们碰那些青铜编钟了，这发出来的声音谁受得了啊。”\n直播间的观众议论纷纷。\n都是震惊不已。\n对这西周古墓的恐怖程度再次刷新了认知。\n他们感觉，自己要是进入了这古墓，怕是活不过两句话。\n太可怕了！\n而且现在最重要的是，他们看到胖子他们竟然待在原地不会动了。\n偏偏最恐怖的事情是，那八个已经死掉的考古队员之一，竟然动了动手指，然后在昏暗的手电灯光下，缓缓站了起来。\n看到这一幕。\n整个直播间里的观众都是觉得亡魂皆冒。\n“老、老师！那个考古队员活过来了！”\n李明惊恐的喊道。\n刚才他们也是受到了那编钟声音的影响，感受到头昏脑涨。\n陈民裕本来已经上了年纪，因为经常熬夜，劳累过度导致患上了高血压。\n刚才那声音差点没让陈民裕缓过来。\n可见那东西到底有多恐怖。\n现在李明这一嗓子，立即让陈民裕恢复了不少精神。\n他抬头看去，果然看到了一个考古队员竟然缓缓站了起来。\n那考古队员站起来之后，身体以肉眼可见的速度发生变化。\n他的皮肤开始变得发红，睁开的眼睛泛着白，全身上下都隐隐透出一股红色。\n那种红色非常古怪。\n是一种白里透红。\n就像是一层透明的饺子皮里面包着一层辣椒酱一样。\n红色没有透出来，但是却能很轻易的看到，透明的饺子皮里面的馅。\n而现在也是这样。\n那考古人员的皮囊就像是一个饺子皮，在皮囊下面全是火红色的东西。\n一眼就能看出来他不正常。\n绝对不是正常的人！\n甚至可以说不是人！\n“老师，这不对！他已经不是人了！”\n李明低声说道。\n陈民裕凝重的点点头，他也看得出来。\n“这到底是什么怪物？他们经历了什么！”\n陈民裕看着那站起来的考古队员，只觉得头皮发麻。\n张若薇也是不由得尖叫一声：“我的天啊，那、那到底是什么东西，他真的还是人吗？”\n她浑身颤抖，抓住怀里的抱枕，呼吸都不由自主的屏住了。\n而在此刻。\n那站起来并且发生变异的考古人员。\n缓缓朝着最近的老八走去。\n他虽然速度很慢。\n但是老八和其他人就像是没有看到那活过来的考古人员一样，他们依旧站在原地，警惕的看着四周，哪怕有一个手电光照在了那考古人员身上，胖子他们也没有任何反应。\n非常诡异的一幕！", "第31章 老八身亡，这也是太岁尸！": "直播间的所有人都不由自主的屏住了呼吸，死死盯着黑暗的画面。\n就连弹幕都变得极其稀少。\n没什么人再发弹幕了，全部都紧张的看着画面。\n只有一些刚进直播间的观众，才会疑惑的问两句这是什么情况。\n那复活的考古人员逐渐靠近了老八。\n老八依旧左右看着，浑然不知道那诡异的考古人员正在靠近他。\n“噗嗤”一声。\n那考古人员的手碰到老八的胸口。\n竟然非常轻松的就洞穿了老八的胸口。\n一只血淋淋的手，直接从老八的胸口穿过。\n紧接着。\n老八的胸口位置，竟然出现了血红色的东西。\n“啊！”\n剧烈的疼痛终于让老八清醒过来。\n他惊恐的惨叫一声，低头看到了那只白里透红的手，也看到了自己胸口开始以肉眼可见的速度消融起来。\n接着就是一阵天旋地转。\n他只来得及惨叫一声。\n接着就倒在地上，应该是彻底死了。\n老八的死立即引起了巨大的轰动。\n整个直播间的人脸色都变了。\n他们这是第一次看到人死在面前。\n他们甚至能够看到老八胸口被融化后的肋骨。\n骨头并没有被融化。\n而其他血肉全部在这时候融化掉了。\n很多人都适应不了。\n“卧槽！什么情况？”\n“我的天！那个老八……是死了吗？”\n“废话！肯定是死了！你没看到他的胸口都被融化了啊。”\n“呕——卧槽！好可怕！老子直接吐了！”\n“这他妈！怎么那个考古队员那么可怕，竟然能把人给融化掉？”\n“你们难道不觉得很眼熟吗，这不跟血太岁里面的秽气一样吗？”\n“靠！这些考古队员不会变成了太岁尸了吧？”\n直播间的弹幕直接爆炸。\n无数人看到这一幕头皮发麻，恶心不已。\n有的人甚至不敢去看了。\n就连张若薇也被吓了一跳，她惊恐的道：“那个考古队员到底变成了什么鬼东西，好可怕！”\n此刻她又把音量调大了一点。\n因为她发现那种诡异的编钟声已经没有了。\n黑绳呼吸有些急促：“太岁尸！这考古队员好像变成了太岁尸！”\n张若薇惊道：“太岁尸？就是之前夺魂林里面那些怪物吗？”\n“嗯！”\n黑绳点点头。\n李明和陈民裕看到这一幕也是瞪大了眼睛。\n“老师，这是……怎么会变成这样！”\n李明惊讶的说道。\n陈民裕脸色凝重的说道：“他们变成了和太岁尸一样的东西，到底经历了什么，怎么会变成这样？”\n李明也是疑惑不解。\n考古队的死因和遭遇，就像是一个巨大的谜团，萦绕在他们身上。\n让他们有些摸不透。\n另外一边的林教授看到这一幕则是皱起眉头来，他隐约觉得眼前这考古队员变成的太岁尸有点熟悉，但是不记得在什么地方见过了。\n他一边看，一边翻阅一些卷宗，想看看到底能不能找到相关线索。\n……\n与此同时。\n胖子他们在痛苦声中惊醒过来。\n他们先是迷茫的看了一眼四周，随后似乎想起了所有的事情，纷纷脸色一变，警惕的盯着那考古队员变成的太岁尸。\n“老八！”\n吴一看到倒在地上，整个胸口都已经被融化一空的老八，顿时惊呼一声，想要去查看老八，却被三王爷给拉住了。\n“不要去。”\n三王爷脸色凝重的说道：“他已经死了！杀死他的是血太岁的秽气，你现在过去就是自寻死路！”\n听到三王爷的话，所有人的脸色都变得非常凝重。\n“他奶奶的！”\n“这些考古队员怎么变得跟太岁尸一样了？”\n胖子骂了一声，抄起工兵铲就一铲子拍在那考古队员身上。\n打得那考古队员踉踉跄跄的退了好几米远。\n三王爷盯着四周看，发现另外八具考古队的队员，竟然在这时候缓缓的站了起来。\n而且在站起来的途中，也是身上冒出一阵阵红光。\n全部都活过来了！\n不对！\n应该说全部都变成了太岁尸！\n这也太恐怖了。\n“是刚才的编钟！”\n这时候三王爷说道：“应该是编钟的声音导致我们陷入幻境，然后这些太岁尸也跟着醒了过来，难怪小哥之前不让我们碰那编钟！”\n胖子看着围过来的太岁尸，无奈的说道：“王爷！现在不是分析的时候，想想怎么活命吧！”\n胖子知道，太岁尸又不能杀。\n只能逃。\n可问题是他们又不敢轻易乱跑啊。\n不过就在这时候。\n一道身影出现在了他们的视野里。\n只见那人身手矫健，速度极快，转眼间从黑暗中冲出来，来到了众人面前，然后几个飞踢，将那几个太岁尸踢了出去。\n“小哥！”\n看到稳稳落地的张若玄，所有人都不由得喊了一声，也明显的松了口气。\n张若玄毫不犹豫的说道：“跟我来。”\n说完他离开了此地，往之前他追那神秘人的通道里面走去。\n其他人看了太岁尸一眼，也纷纷跟上了张若玄。\n唯有吴一多看了一眼老八，最后还是无奈的跟上。\n他们进入通道之后，发现这通道里面全部都是各种石头和利箭，凌乱无比，很明显这里是有很多机关的。\n“小哥，刚才这些机关，都是你触发的？”\n吴一问道。\n张若玄点点头。\n他又问：“你没事吧。”\n张若玄摇头。\n看到这儿，众人才松了口气。\n也幸好是张若玄先进来的，否则的话那他们可就麻烦大了。\n这么多机关，他们可搞不定。\n“小哥，刚才那人到底是谁？”\n吴一问道。\n听到这话，所有人都竖起了耳朵。\n纷纷看向张若玄。\n不仅仅是胖子吴一他们，就连直播间的那些粉丝和观众，也非常想要知道那神秘人到底是谁。\n这么诡异的古墓里面，怎么还会有人活着呢？\n难道这地方还有守陵人不成？\n很明显，他们看得出来，对方似乎并不想让胖子他们活着离开这里。\n估计刚才那些诡异的编钟声，就是对方搞出来的鬼。\n胖子骂道：“他奶奶的，要是让我知道是谁在搞我们，老子非得整死他不可，胖爷我走南闯北还没吃过这么大的亏！”", "第32章 考古队的秘密": "“不知道。”\n在所有人的注视下，张若玄摇头，表示他并不知道对方是谁。\n吴一惊讶的说道：“以你的身手还没能追上他？”\n张若玄点头：“她对古墓很熟悉，所有的机关她都知道。”\n众人面面相觑。\n对古墓很熟悉？\n好家伙。\n那能是谁？\n胖子说道：“这人该不会是住在这里面的吧？”\n潘雄有些无语的道：“胖子，你哪天住在这里面试试？这可是半阴路，进来的人能活着离开就算不错了，还住在这里面，你搁这开国际玩笑呢。”\n胖子正要说话的时候，张若玄忽然道：“有可能。”\n众人听了以后面面相觑。\n有可能？\n那人真住在这里面？\n他们看到张若玄继续往前走，于是赶紧跟了上去。\n很快他们跟着张若玄，七拐八拐的来到了一个墓室前。\n这墓室看起来很像一个房间。\n有一扇石门。\n张若玄推开石门走了进去。\n他们面面相觑，也是拿着手电走了进去。\n进了石门才发现，这里面竟然真的是一个房间！\n有石床，有厨房，甚至还有一些没有吃完的食材放在旁边。\n很明显是有人住在这里。\n胖子看到这一幕，瞪大了眼睛：“我去！我们这是进了古墓派？刚才那人不会是小龙女吧？”\n众人都是面色古怪的看着胖子。\n他们迅速搜查了这里的情况，没有发现其他有用的东西，但发现了一张工作证！\n“颜秀萍！”\n看到工作证的瞬间，三王爷的脸色瞬间变得凝重起来。\n只见工作证上的照片是一个长得很清秀，扎着大辫子的姑娘，约莫二十五岁的样子。\n眼睛很有灵气，看起来很漂亮。\n“这姑娘是谁？”\n胖子疑惑道。\n三王爷说道：“十六年前那支考古队的领队，我们来这里的目的，就是为了找到她身上的日记本，难道……她还活着？”\n众人听了这话，都是一惊。\n颜秀萍竟然还活着？\n这怎么可能！\n十六年了啊！\n这十六年，难道她一直生活在这古墓里面？\n那当年又发生了什么事情？\n为什么只有她一个人活着？\n直播间里的那些观众对此倒是没什么太大的反应。\n只是陈民裕听了这话之后，立即站了起来，瞪大眼睛的看着直播间。\n“秀萍竟然还活着？这……太好了！”\n陈民裕激动的说道。\n李明却是眉头一皱，总觉得这事儿非常蹊跷。\n如果颜秀萍还活着的话，那为什么只有她一个人活着，其他人要么死在了外面，要么变成了太岁尸？\n陈民裕赶紧打了电话给汤桂明。\n汤桂明似乎也在看着直播，他猜到了陈民裕打电话来的用意。\n“老陈，我知道你想说什么，但我可以告诉你的是，秀萍活着……恐怕并不是什么好事。”\n汤桂明语气有些凝重的说道。\n陈民裕惊道：“你说什么？”\n汤桂明摇头道：“涉及到上级机密，很多事情我不能跟你说太多，我能告诉你的是，张若玄领队去西周古墓就是为了调查颜秀萍，颜秀萍犯了一些错误。”\n“什么错误？”\n陈民裕问道。\n汤桂明道：“她在做一些很可怕的实验。”\n陈民裕眉头一皱，疑惑道：“那她现在在什么地方？”\n汤桂明摇头：“我也不知道，这也是要找到张若玄的原因，目前只有张若玄知道颜秀萍在什么地方。”\n“……”\n陈民裕沉默片刻，他说道：“我一定找到张若玄！”\n“嗯。”\n汤桂明也没有再说，然后就挂了电话。\n陈民裕拿着电话，脸色阴晴不定。\n汤桂明的一番话，更加坚定了陈民裕寻找张若玄的信念。\n不管怎么样，一定要找到张若玄的下落。\n然而没有人知道，现在的张若玄还在青铜门里面。\n……\n也就在这时候，张若玄在颜秀萍的房间里面，找到了一扇暗门。\n暗门打开之后。\n他们发现里面有一个非常庞大的空间。\n放着一口口石棺。\n石棺全部都是关闭的。\n但粗略一看之下，至少也有数十口棺材。\n这一幕看得众人心惊肉跳。\n“怎么这么多棺材？”\n吴一惊骇的说道。\n胖子道：“那颜秀萍该不会有棺材癖好，把整个古墓里面的棺材全搬进来来了吧？”\n张若玄没有理会他们，走到其中一口石棺前，将那石棺打开。\n众人靠近一看，发现石棺里面躺着一个人。\n栩栩如生，就跟睡着一样。\n“嘶——这是活人还是死人？”\n胖子惊道。\n三王爷道：“很明显是死人，没发现跟那八个考古队员一样吗？”\n他们这才反应过来。\n是啊。\n确实是跟那些考古队员一模一样。\n什么情况？\n他们看向张若玄。\n结果发现张若玄并没有理会他们，而是径直朝着前面走去。\n一口口棺材被张若玄像是开盖子一样打开了。\n他们也跟在后面，一一检查那些石棺里面的尸体。\n发现那些尸体竟然全部都是跟活人一样！\n看得他们头皮发麻，震惊不已。\n几十口棺材。\n里面的人竟然全部都是这样！\n跟考古队队员一模一样！\n不仅仅是他们，就连那些观众也是看的心惊肉跳。\n内心有些胆寒。\n这到底是怎么回事？\n“卧槽！怎么这么多太岁尸！等下他们全部复活了怎么办？”\n胖子又开始发功了。\n潘雄死死的看着胖子，骂道：“你踏马能不能别说话？每次你说话都没好事！”\n吴一也说道：“胖子，你不会说话就别说话了，没人当你是哑巴。”\n胖子本来很不爽的。\n但是仔细想了想，自己说过的东西好像真的都实现了。\n于是他也不敢乱说了。\n只好闭上了嘴巴。\n只是，因为胖子那么一说，搞得吴一和潘雄他们有点心理阴影的。\n总是有事没事的往后面看一看，生怕后面的棺材里面那些尸体全部爬出来。\n谁都很怕。\n“小哥，这到底是怎么回事？”\n吴一皱眉说道，万分不解。\n然而。\n张若玄还是没有说话，继续往前走。\n因为前面还有很多石棺，很明显张若玄是准备把石棺全部打开再说！", "第33章 惨绝人寰的人体实验": "此时此刻。\n直播间里已经掀起了巨大的波澜。\n无数观众都在猜测，这些石棺里面的尸体到底是怎么回事。\n为什么这么多尸体，而且这些尸体看起来都是穿着现代的衣服，明显并不是像胖子说的那样颜秀萍把所有的棺材都搬到了这里来。\n看起来更像是某个大型合葬墓。\n当然最重要的是这些尸体都没有腐烂，跟那八个考古队员一模一样。\n很有可能这几十个尸体，最终也会尸变，变成那恐怖的太岁尸。\n“这到底是什么情况啊，怎么这么多尸体，不会真全部尸变吧？”\n“应该不会吧，如果真要尸变，那颜秀萍在这里住了那么多年，早死了。”\n“你说有没有可能，就是那颜秀萍控制的这些尸体？”\n“颜秀萍不是个赶尸人吧？”\n“话说这颜秀萍不是考古队的领队吗，为什么要害大舅哥他们啊！”\n“这地方太诡异了，大舅哥他们还是赶紧走吧。”\n直播间的观众们都感觉到了这里的诡异。\n那是一排排的石棺。\n一个个诡异的尸体，无不是让他们紧张无比。\n就连张若薇也是紧张的拽着抱枕，生怕某个棺材里面的尸体蹦跶出来。\n……\n很快张若玄将所有的石棺全部打开了。\n他们数了一下。\n总共六十八具尸体。\n无一例外的。\n每具尸体都是栩栩如生，不见半点腐烂，就像是睡着了一样。\n但他们也都知道，这些人全都已经死了，并且变成了太岁尸。\n随时都有可能苏醒过来。\n他们来到了这间墓室的尽头。\n尽头有一个很大的石台。\n石台后面是一个青砖砌成的屏风，看不到后面是什么。\n但石台上面的东西，吸引了他们的注意力。\n只见石台上放着一块血淋淋的东西。\n那玩意总共只有一个篮球大小。\n但是却在缓缓的抖动，看起来就像是一块布满了血的肉块。\n而在肉块旁边，放着几个铁盒。\n铁盒里面则是放着一些容器和几个玻璃注射器。\n容器里面盛放着清澈透明的淡红色液体，注射器里面还残留着一些淡红色液体。\n“我去！这是什么东西？”\n胖子瞪大眼睛，有些吃惊的说道。\n吴一则是看着那血淋淋的东西觉得有些恶心。\n“怎么看着……那么像是肉块啊。”\n吴一皱眉道。\n三王爷脸色凝重道：“这是血太岁的肉块！”\n吴一三人的脸色都是一变。\n血太岁的肉块？\n这里竟然有血太岁的肉块！\n一瞬间，他们似乎明白了什么。\n“嘶——我靠！那个颜秀萍不会在这里面制造太岁尸吧？”\n胖子瞪大眼睛，难以置信的说道：“也就是说，颜秀萍有可能把她的那些队友，全部变成了太岁尸？”\n三王爷沉默不语。\n张若玄也没有说话，但两人好像都默认了胖子的猜测。\n吴一倒吸一口凉气，回头看着那整个棺材里面的尸体，不由得头皮发麻：“这、这怎么可能！她为什么要这样做？”\n没有人能回答他，都选择了沉默。\n然而此刻的直播间，却已经掀起了惊涛骇浪。\n所有人都有些难以置信的看着眼前这一幕。\n谁都没想到，这密室里面竟然是一个大型的人体实验基地！\n而94年的考古队领队颜秀萍，竟然是这一切的主导者！\n如果是这样的话，那八个考古队员究竟经历了什么，又遇上了什么，到底怎么死的，那可就很明显了。\n几乎可以确定，就是颜秀萍把那些考古队员骗到这里来，然后进行了惨绝人寰的活体实验，把八个考古队队员全部变成了可怕的太岁尸。\n并且封在了八个石柱里面。\n那之后，颜秀萍为了达到自己的目的，于是就在这古墓里面住下来，不停地从外面搞来尸体或者是人，进行自己的实验。\n几乎大部分人，都是这样想的。\n“我的天……没想到这世上竟然还有这么残忍的人体实验！”\n张若薇呼吸急促，只觉得头皮发麻。\n黑绳也是惊骇道：“人心太可怕了……”\n陈民裕看着直播间里的那一幕，整个人呆若木鸡。\n李明看了陈民裕一眼，内心暗暗叹息一声。\n他知道，颜秀萍在陈民裕心目中的位置很重要。\n这些年来，陈民裕也一直在调查94年考古队，他甚至一直相信颜秀萍没有死。\n然而现在知道颜秀萍没有死之后，反而是一次巨大的打击。\n难怪汤桂明说，颜秀萍没有死反而未必是好事。\n如果大家的猜测是对的。\n那颜秀萍活脱脱的就是一个恶魔！\n与此同时。\n看着直播的林教授猛然一拍巴掌，激动的道：“我想起来了！”\n……\n与此同时。\n张若玄绕过那石台，往青砖屏风后面走去。\n其他人也是迅速跟上。\n他们来到屏风后面，发现屏风后面竟然也有一口石棺。\n不过这石棺明显比其他石棺更加气派一些。\n或者说，这已经不能称之为石棺了。\n而是一口棺椁。\n“这里还有一口石棺，要打开吗？”\n胖子看向张若玄。\n张若玄眉头一皱，想了想后点头。\n胖子和潘雄两人合力把石棺打开，想要看看这特殊的石棺里面到底葬着的是谁。\n为什么要搞特殊待遇。\n棺椁非常沉重。\n胖子和潘雄两人费了很大的力气才把棺椁给打开。\n打开之后，两道手电照进棺椁里面。\n胖子和潘雄两人都愣了一下，随后赶紧仔细看了一眼，似乎有些不敢相信，随后又抬头对视一眼，揉了揉眼睛，这才又看向棺椁。\n两人瞪大眼睛，难以置信。\n“你们俩咋了？斗鸡眼了？”\n吴一皱眉有些无语，凑近了往棺材里面一看。\n他做好了心理准备。\n可是在看到棺材里面的东西之后，也是一愣，跟胖子和潘雄两人一起看向张若玄。\n“小哥，你、你怎么在里面？”\n吴一吃惊道。\n三王爷听了这话，脸色顿时一变：“你们在胡说八道什么，小哥怎么可能……”\n他话还没说完，也看到了棺材里面的东西，自己也是愣住了。\n这怎么可能？", "第34章 一种强大的纹身": "只见里面躺着一个人形物状。\n一开始还以为又是一具尸体，但很快他们就发现不对劲，根本就不是一具尸体，而是一个等人高的石像！\n如果仅仅只是石像倒还好。\n但问题是，那石像长得跟张若玄一模一样！\n简直就像是用3D打印机打出来的一样。\n不管是头发还是睫毛，甚至连神态都差不多。\n至于身高体型之类的，更是相差无几。\n这也是胖子和吴一他们惊愕的原因。\n“小哥，这……什么情况？为什么会有一个你的石像在这棺椁里面？”\n吴一呆呆的问道。\n所有人都看着张若玄，就连三王爷也是一脸莫名其妙。\n这也太奇怪了。\n一口棺椁里面竟然放着张若玄的石像？\n这到底什么情况？\n难道张若玄跟颜秀萍认识？\n很明显的。\n这里的棺材应该都是颜秀萍搞出来的，里面的人都是颜秀萍在做实验，而这口棺椁放在屏风后面，应该是有什么特殊意义的。\n可现在打开后，里面放着的并非是尸体，而是一个张若玄的石像。\n如果颜秀萍不认识张若玄的话，为什么要在棺材里面放张若玄的石像。\n这是一个非常奇怪的事情。\n张若玄微微摇头，表示他也不知道。\n他们这就有些搞不懂了。\n三王爷想了想之后说道：“我们先把这石像抬出来看看情况吧。”\n于是他们就合力把沉重的石像抬了出来。\n石像抬出来之后，众人才发现这石像颇为奇怪。\n它没有穿上衣，上半身露出了结实的肌肉，但在臂膀之上，却有着奇怪的图案。\n“这石像上面有图案，也不知道这是什么图案。”\n王胖子疑惑的说道。\n他们又把石像翻了过来，让它正面朝下，因为图案在石像的背上更多，也更加明显。\n“这上面画的是什么东西，看起来好像是一种动物的样子。”\n吴一疑惑的问道。\n三王爷眉头一皱，仔细查看了一番，然后又让他们一起合力把石像翻过来，因为石像的肩膀上和前胸也是有一定的图案的。\n看完之后。\n三王爷深吸一口气，脸色凝重的说道：“这不是图案，而是一个纹身。”\n“纹身？”\n众人愣了一下，都有些不解。\n三王爷道：“这是麒麟纹身。”\n“麒麟？”\n吴一惊讶的说道：“传闻中麒麟鹿角龙鳞，踏火焚风，被称之为四不像，如今仔细一看之下，确实是传说中的麒麟啊，这石像把麒麟纹在身上做什么？”\n所有人都看向张若玄。\n显然在他们看来。\n这石像就是按照张若玄的样子雕刻的。\n既然石像身上有麒麟纹身，那么张若玄身上也肯定是有的。\n张若玄没有理会他们，只是看着那石像上的麒麟纹身双目闪烁，似乎在思考着什么。\n而这时候三王爷说道：“麒麟纹身实际上是一种力量和地位上的象征，在近现代以来，诞生过许多神秘组织，这些神秘组织之中有一个共同的传说，那就是拥有麒麟纹身的人，就能拥有最强大的力量，甚至可以获得……长生的能力！”\n“长生！？”\n吴一惊呼一声：“真的假的，这麒麟纹身有那么邪乎吗？”\n三王爷摇摇头：“我也不知道，我只是听说而已。”\n随后他也看向张若玄。\n所有人都看向张若玄。\n难道张若玄是那个传说中的人吗？\n拥有长生不老的能力？\n这也太扯了吧。\n吴一犹豫一下，还是说道：“小哥，我们能看看你的后背吗？”\n这话一出，所有人都愣了一下。\n但也都是有些期待起来。\n毕竟如果张若玄的后背有麒麟纹身的话，那么就可以坐实这石像就是张若玄，张若玄就是那个传说中的人。\n因此，他们都很期待。\n不仅仅是他们。\n就连直播间的那些观众也是隐隐有些期待。\n毕竟他们觉得，张若玄的身份马上就要被揭开了。\n“我到现在还没搞懂，为什么石棺里面的雕像是大舅哥的模样？”\n“我也不知道啊，不会那石像真是大舅哥吧？”\n“如果真的是大舅哥，那就厉害了，大舅哥不会是三王爷口中说的那个非常厉害的人吧？”\n“长生不老的人？开什么玩笑。”\n“我也想看看大舅哥后背的样子，不会真有个麒麟纹身吧？”\n“麒麟纹身，听起来好像很厉害的样子。”\n直播间的粉丝议论纷纷，兴奋不已。\n他们都跟吴一一样，非常想知道张若玄到底有没有麒麟纹身。\n黑绳说道：“麒麟纹身，听起来好像很厉害的样子，张兄弟不会真有麒麟纹身吧？薇薇，你和张兄弟是兄妹，你应该知道吧？”\n张若薇眼里闪过一抹惊疑不定。\n她确实知道。\n十多年前，她跟张若玄生活在一起，那时候她还小，也没什么避讳的地方，因此见过很多次张若玄光着膀子的情况。\n她见过张若玄身上的纹身。\n只不过那时候的她还小，并不知道张若玄纹的是什么，只觉得很酷。\n而且还有一个很奇怪的事情是，张若玄身上的纹身有时候有，有时候会消失。\n她那时候问张若玄，为什么他身上的纹身会一会儿出现，一会儿消失。\n张若玄告诉她，是因为温度的原因。\n温度高了，纹身就会出现。\n温度低了，纹身就会消失。\n不知道为什么。\n听到黑绳的话，张若薇并不想告诉其他人这个真相，她摇头说道：“我也不知道。”\n张若薇的这个回答，让不少人有些失望。\n不过他们还是很期待的看着直播间。\n而陈民裕在听到三王爷的话之后，不由得眉头一皱。\n“长生不老？”\n他回想起了林教授的那句话，林教授曾说，国清会的会长就有可能是创建749局的人，而且这个会长有可能拥有长生不老的能力。\n林教授说，谁说长生不老不是一种特殊能力？\n难道，那国清会的会长就是拥有麒麟纹身之人？\n张若玄，有可能是吗？\n此时此刻。\n林教授也是双目微微一眯：“麒麟纹身……这石像竟然有麒麟纹身？而且长得跟张若玄这么像，难道张若玄……”", "第35章 所有人懵了，大舅哥到底什么情况？": "林教授比其他人了解的东西更多。\n他知道，749局里面就有人拥有麒麟纹身。\n那人的实力非常强大。\n只不过非常神秘，很少在人面前露面。\n难道，张若玄真是749局的人？\n并且，是那个拥有麒麟纹身的人？\n林教授盯着画面，也在期待着张若玄能够露出后背。\n……\n然而张若玄也并没有让任何人失望。\n他在吴一等人的注视下，然后点了点头。\n张若玄很麻利的脱掉了外套和内衬，露出了几乎完美的身材线条。\n“我去！这身材完美！”\n胖子不由得说了一声：“也就我是个男人，不然我高低要嫁给小哥。”\n吴一说道：“你可拉倒吧，就算你是女人，小哥也不可能看得上你。”\n“你放他娘的狗屁，老子如果是女人，我早减肥了！”\n胖子骂道。\n吴一没有再理会他，而是看了看张若玄的后背。\n然后又看了看张若玄的胸膛和肩膀。\n结果却是大失所望。\n张若玄身上很白净。\n别说麒麟纹身了，就是连小猪佩奇的纹身都没有一个。\n光秃秃的啥也没有。\n“害，你们都在想什么，这石像肯定不可能是小哥啊。”\n胖子摆摆手说道：“你们难道不会想吗，小哥才多少岁？他才二十岁吧，这石像明显是制作了十多年了，很有可能就是十六年前就制作好了，合着你们真以为十六年来小哥能不老？”\n胖子这话也是点醒了吴一他们。\n他们此刻也算是明白了。\n这石像确实不太可能是张若玄。\n应该是巧合。\n三王爷说道：“现在我们关心的不是这石像是不是小哥，而是颜秀萍为什么要把一个石像放在棺椁里面，这才是最重要的。”\n他们又继续在棺材里面找了找，却并未在棺椁里面发现任何有用的线索。\n他们又开始研究起石像。\n可是石像也没有什么端倪。\n这让他们颇为失望。\n“看来这一切只有找到颜秀萍才有可能解开答案了。”\n三王爷有些无奈的说道。\n张若玄此刻已经穿好了衣服，往另外一个方向走去。\n他们都以为张若玄又有新的发现。\n于是赶紧跟上张若玄。\n……\n与此同时。\n直播间里面的那些观众也是微微有些失望。\n但也有部分人松了口气。\n看来那棺材里面的石像并不是张若玄。\n只是那棺材不是张若玄的话，那能是谁？\n为什么又长得跟张若玄那么像？\n只有张若薇精神有些恍惚。\n因为她知道其他人不知道的事情。\n张若玄身上确实是有麒麟纹身的。\n也就是说，那石棺里面的石像很有可能就是张若玄。\n如果那石像真的是张若玄，也就意味着，张若玄在94年的时候，就有20岁了。\n然而16年过去，张若玄竟然一点也没有变老！\n看起来依旧也是20岁的样子。\n难道，拥有麒麟纹身的人，真的可以长生不老吗？\n张若薇有些难以置信，一时间觉得张若玄对于她来说太陌生太陌生了，陌生到有些遥远。\n她跟张若玄生活了那么多年，似乎一直也没有真正了解过张若玄。\n张若玄，到底是个什么样的人？\n张若薇陷入深思之中。\n“没有麒麟纹身？”\n林教授眉头一皱，他看到了张若玄的后背，眉头皱起。\n张若玄竟然没有麒麟纹身？\n那也就是会说……他可能并不是749局的人？\n太迷离了吧。\n林教授也有些摸不着头脑了。\n……\n与此同时。\n张若玄竟然并没有继续待在这里，他转身就离开了这摆满了石棺的墓室。\n“小哥，我们不管这些尸体了吗？”\n吴一皱眉问道。\n很明显，他怕这些尸体全部尸变成太岁尸，如果逃出去那可就麻烦了。\n张若玄没说话，反而是三王爷开口道：“老侄别担心，我们回去之后把这里的情况汇报上去，就有人来解决这些太岁尸的。”\n“好吧。”\n吴一有些无奈，只能又问道：“那我们现在去哪里？”\n张若玄没有说话，而是带着他们离开了颜秀萍生活的墓室里面，来到了之前的墓道里面。\n可到了墓道里面之后。\n他们才发现这墓道里非常诡异，变得跟之前好像不太一样了。\n“这墓道里面怎么这么多雾气了？都哪来的？”\n吴一疑惑的问道。\n胖子道：“卧槽！我……”\n“你闭嘴！”\n吴一当即打断了他。\n潘雄也说道：“在这种时候你就别说话了，就你那开过光的嘴，别把我们给咒死了。”\n胖子虽然很不爽，但也没有再开口。\n很明显他也看得出来，最近自己好像确实点背。\n嘴巴好像被上了诅咒似的。\n往往说啥来啥。\n既然这样，他也不敢再多说什么了。\n很老实的选择闭嘴。\n然而。\n三王爷却说道：“不太对劲！我们可能麻烦了！”\n吴一问道：“叔，怎么了？”\n三王爷没有回答他，而是看向张若玄：“小哥，你怎么看？”\n张若玄扫了一眼四周，低声说道：“先回去。”\n然而。\n就在他们准备回去的时候，却发现后面的门竟然关上了。\n不管他们怎么用力都无法推开那扇门。\n顿时所有人都意识到了不妙。\n这古墓好像发生了某种变化。\n“怎么办？”\n吴一问道。\n张若玄说道：“她想要我们死。”\n“谁？”\n吴一下意识的问道。\n胖子骂道：“还他娘的有谁，肯定是颜秀萍那老娘们啊，玛德做那么缺德的实验就算了，竟然还想要我们死，肯定是怕我们把事情给捅出去！”\n吴一呆了呆，一时间不知道说什么。\n“先走。”\n张若玄开口后，转身就朝着雾气稍微稀薄的一个方向走去。\n其他人也不敢怠慢，赶紧跟上张若玄，想要尽快离开这里。\n可吴一到现在也还没有搞清楚，为什么出现一些雾气，就要置他们于死地了。\n他问了出来。\n三王爷说道：“难道你们没发现，我们进了古墓之后，并没有遇上太多的危险，遇上的危险都是因为颜秀萍搞的，也就是说，这座墓可能已经被颜秀萍控制了！”\n“而这种雾气上一次出现，还是在鬼门关面前！”", "第36章 阴灵再现，被逼入绝境！": "听了这话，吴一明显的害怕起来。\n谁都还记得上一次在“鬼门关”前的恐怖情形。\n那一幕太可怕了。\n如果不是张若玄及时出现把他们给拍醒，他们可能现在已经死了，跟着那卢芸一起离开。\n至于跟着卢芸离开会发生什么，那就根本想都不用想。\n肯定不会发生什么好事情。\n恐怕下场是跟卢芸一样，永远也不可能回来，永远也只能跟在那些人影身后。\n“呜——”\n就在这时候。\n不知道从哪里响起了一道号角声。\n那号角声时远时近，听得众人头皮发麻。\n“什么声音？”\n胖子皱眉说道。\n三王爷低声道：“赶紧找个地方藏起来，那是阴灵出现的号角声！”\n“阴灵？什么阴灵？”\n胖子问道。\n三王爷道：“就是我们在鬼门关前看到的那些人影。”\n听了这话，所有人的脸色都是一变。\n那些人影真的要来了？\n“赶紧找个地儿躲起来，卧槽，那玩意太可怕了，把我魂儿都勾走了！”\n胖子大声道。\n潘雄四处看了看，在这墓道里面哪有什么地方可以躲啊。\n他满脸无奈的说道：“没地方可以躲啊。”\n张若玄回头看去。\n后面的甬道里出现的雾气越来越多了，“呜”的声音戛然而止。\n雾气中出现了人影！\n那些人影跟之前一样，走路歪歪扭扭的，像极了电影里的丧尸。\n“还真他妈是那种东西！”\n胖子脸色难看的说道。\n吴一道：“我们现在怎么办？”\n吴一比其他人更加清楚这些人影的可怕。\n当初在“鬼门关”前，胖子他们都陷入了那种浑浑噩噩的状态，吴一因为被张若玄拍了一下肩膀所以是清醒状态的。\n所以他很清楚的看到，“卢芸”只是看了胖子他们一眼，胖子他们就变得浑浑噩噩，然后要跟着“卢芸”离开，连一点反抗之力都没有。\n可见，三王爷口中的这些“阴灵”拥有着极其诡异的能力。\n“贴墙，不要说话。”\n张若玄低声道。\n然后他迅速取下背后的古刀，提在手里，后背尽量靠在墙壁上。\n胖子他们也赶紧取下背包，紧紧靠在墙上，大气不敢出一口。\n雾气越来越浓郁。\n那些人影也逐渐靠近。\n所有人都屏住了呼吸，紧张的盯着那些在扭曲的人影，心都快从喉咙里跳出来了。\n不仅仅是他们。\n就连直播间的那些观众也同样如此。\n“我的天啊！怎么又遇上这些鬼东西了？”\n“好可怕！这些阴灵难道真的是传说中的鬼吗？”\n“看得我好紧张，靠！”\n“这下他们连个躲的地方都没有，怎么办啊。”\n“有大舅哥在，应该问题不大。”\n“谁卖一个氧气罐给我，我感觉我呼吸不上了。”\n“我也要一罐！”\n那些粉丝一个个也是紧张的看着屏幕。\n每个人都把自己给代入了视频里面。\n“这些东西怎么又出现了！”\n张若薇惊呼一声，非常紧张的喊道。\n她也看得出来，这些人影非常可怕。\n当初就因为“卢芸”一个眼神，差点所有人都着了道。\n如果不是张若玄出现，恐怕这视频得提前结束了。\n现在竟然又出现了。\n黑绳也惊讶道：“这地方也太危险了，希望张兄弟的这个方法有用。”\n而在看着直播的林教授，则是双目微微一缩。\n“阴灵……没想到阴灵就是这种东西。”\n林教授嘀咕一声。\n……\n人影逐渐靠近。\n来到了最前面的胖子身前。\n眼瞅着那些人影就要走过去了。\n忽然最前面的人影猛然一顿。\n接着雾气逐渐消散。\n露出了那些人影的本来面目。\n只见是一个个身上泛着蓝色荧光，全身透明的怪异人影。\n它们在出现之后，齐齐看向胖子。\n所有人影的眼中，没有丝毫的感情，非常空洞，看得人头皮发麻。\n随后。\n所有人人影抬手就扑向了胖子。\n胖子瞪大眼睛，全身僵直，站在原地动弹不得。\n所有人都能看清楚。\n胖子眼睛里有强烈的害怕，拿着工兵铲的手也在颤抖。\n他很想反抗，但就是身体动弹不得。\n“胖子！”\n吴一和潘雄两人同时惊呼一声。\n他俩拿着工兵铲冲向那些诡异人影。\n部分人影转而看向吴一和潘雄。\n吴一和潘雄也是一顿，保持举着工兵铲的样子，像是被某种力量给定身了。\n“我去！这到底是什么东西，竟然有这么强大的能力，能够把胖子他们定住！”\n黑绳惊讶的说道。\n所有人看到这一幕，都是无比震惊。\n谁都没有想到，这些人影竟然这么可怕。\n仅仅只是一个眼神，就能定住人。\n难道，真是传说中的鬼？\n而这时候一条弹幕飘过。\n“阴灵跟鬼还是有一定区别的，传统意义上的鬼，是人死后的亡魂所化，有自己的意识，保持着生前的意义，但是阴灵是人的怨气凝聚而成，只有本能，没有意识，基本上只有在半阴路这种诡异的地方才会出现。”\n“这种东西有着非常强大的能力，用科学来说，就是能够影响人体内的生物电，从而达到定身或者控制人的效果。”\n这条弹幕出现后，大家发现这竟然又是那个字母哥。\n之前就解释过半阴路的来历。\n只是不管粉丝们怎么联系字母哥，字母哥都没有说过话。\n如今在这种关键时候又出现了。\n大家也都选择相信了字母哥说的这些。\n纷纷震惊不已。\n没想到这世上竟然还有这么神奇且厉害的东西。\n“那他们该怎么办啊？”\n黑绳不由得问道。\n破天荒的，这次字母哥又发了条弹幕：“没办法，目前还没有人能控制自己身上的生物电。”\n黑绳惊道：“也就是说碰到这东西之后，只能等死了？”\n这次字母哥没有再说话了。\n但他的话，却成功的让不少人紧张起来，陷入恐慌之中。\n如果这阴灵真的像字母哥说的那样，可以控制人身上的生物电，那确实是这世上还没有人能够控制自己身体里的生物电。\n那几乎是无解的存在。\n林教授看着直播间，不由得眉头皱起。\n他就是字母哥，他心里万分困惑。\n他知道，张若玄他们肯定是能渡过这次的危机，但问题是，到底该怎么渡过？\n他只得继续往下看。", "第37章 发丘印，震慑邪祟！": "所有的阴灵都扑向了胖子三人。\n情况万分紧急。\n然而就在这个关键时刻。\n一把没有出鞘的古刀飞了过来，把所有阴灵都拨开了，把那些阴灵全部挡在外面。\n众人一看。\n竟然是张若玄在这时候出手了。\n张若玄抓着那把没有出鞘的古刀，拨开了那些阴灵之后，便挡在了胖子他们三个身前。\n说来也起来。\n张若玄一出现，把那些阴灵拨开之后，胖子他们竟然也恢复了行动。\n“小哥小心！这些鬼东西不正常，能定住人，不要看他们的眼睛！”\n吴一赶紧提醒道。\n张若玄没有说话，但眼睛也没有从那些阴灵身上挪开。\n而这时候那些阴灵反应过来，看到了张若玄，也都扑向了张若玄。\n每一个阴灵的眼睛都是空洞无比的，里面闪烁着诡异的光芒。\n但。\n很奇怪的是，张若玄站在原地并未受到那些阴灵的影响。\n他抓住那把古刀，旋转一圈，然后往前一推。\n所有的阴灵都被推得退后了好远。\n“走。”\n张若玄开口，没有什么情绪变化。\n胖子他们一脸愕然的看着张若玄。\n“我去！小哥不受这些怪物的影响！”\n胖子惊讶的说道。\n吴一和潘雄也是惊愕无比，无比惊讶的看着张若玄。\n直播间里那些观众也是惊讶无比。\n就连林教授的瞳孔都是微微一缩：“他竟然不受阴灵的影响，就算是749局那些人，也很难做到吧？”\n他目光闪烁，死死的盯着张若玄。\n黑绳惊讶道：“刚才那个字母哥不是说没有人能抗住阴灵的定身吗，怎么张兄弟一点事也没有？”\n张若薇明显的松了口气。\n直播间里面的那些观众也是赞叹不已。\n“哈哈！字母哥不是说没有人能扛得住那阴灵的定身吗？”\n“不愧是我大舅哥啊，就是厉害！”\n“我就知道大舅哥绝对不会有什么问题的。”\n“果然大舅哥一出手，就知有没有。”\n“太牛了，大舅哥也太威风了吧？”\n直播间的那些粉丝纷纷松了口气。\n原本他们看着那些阴灵出现，还非常担心，每个人都极其紧张。\n可现在张若玄一出手，那种感觉顿时就烟消云散了。\n可见张若玄给他们的安全感有多大。\n“你们还愣着做什么，还不快走！”\n三王爷喊了一声，拖着吴一就准备离开。\n吴一很不放心张若玄，回头看了一眼张若玄，却见张若玄站在甬道中，提着那把一直没有出鞘的古刀，冷峻的盯着那些阴灵。\n“完了！”\n可就在这时候，三王爷忽然喊了一声，停了下来。\n胖子和潘雄也跟着停下来。\n他们这才发现。\n甬道的另外一头竟然也出现了雾气，雾气中隐隐约约有大量的人影在扭动。\n他们被阴灵包围了！\n惨了。\n谁都没想到会是这个结果。\n现在就算是张若玄再厉害，也不可能挡得住这么多阴灵吧？\n就算张若玄能挡得住，那他们呢？\n他们根本就不可能挡得住这些阴灵啊。\n他们现在总算明白张若玄说的那句话了。\n她是想要置他们于死地啊！\n这个颜秀萍，也太狠了！\n实际上他们也能理解。\n毕竟颜秀萍的事情已经曝光，如果让他们离开的话，那么颜秀萍自己必定会面临灾难。\n到时候这件事一上报，那么等着颜秀萍的就只有制裁。\n所以。\n想要事情不走漏风声，那么张若玄他们永远的留在这古墓里面，就是最好的结果。\n死人可不会说话。\n“妈拉个巴子的！那老女人也太狠心了，竟然真的想要弄死我们，她就不怕生儿子没屁眼吗？”\n胖子粗鄙的骂道，不停地后退。\n其他人的脸色虽然有些古怪，但也都非常赞同胖子的话。\n“怎么办？”\n吴一又问道。\n这次就连三王爷也没有了主意。\n他看向张若玄。\n却发现张若玄那个方向的阴灵全部消失了。\n“？”\n什么情况？\n三王爷的脸上很明显出现了一个问号。\n吴一不由得问道：“叔你怎么了？”\n三王爷惊讶的说道：“你们快看，小哥那个方向的阴灵全部消失不见了。”\n“消失不见了？”\n所有人都愣了一下，都抬眼看向张若玄那个方向。\n果然看到那个方向的甬道空空如也。\n之前还非常恐怖的阴灵，早已消失不见。\n这什么情况？\n众人都懵逼了。\n这就几个眨眼的功夫吧，那些阴灵怎么都不见了？\n他们面面相觑。\n“小哥，你……”\n吴一刚想问，却看到张若玄手里抓着一块玉印。\n这玉印正是之前张若玄放在骷髅庙骨棺上，用以确定骨棺里面的白毛粽子的玉印！\n只见张若玄拿着那玉印，走到了甬道的另外一个方向。\n张若玄一抬手，玉印的底部面向那些阴灵。\n一道淡淡的蓝光从玉印底部冒出来。\n转瞬即逝。\n而那些阴灵看到这一幕，却像是老鼠见了猫一样。\n迅速后退。\n转眼间就消失不见了。\n甬道内空荡荡的，连雾气都消失不见。\n仿佛一切都没有发生过。\n他们似乎从来没有遇上过阴灵，刚才那一切，都是在做梦。\n吴一等人的脸上都露出惊愕的表情，他们纷纷震惊的看着张若玄。\n准确的说，是看着张若玄手里的那块玉印。\n到底是什么东西，竟然有这么恐怖的威力，让那些阴灵趋之若鹜，见到之后就跑？\n太神奇了！\n“小哥，你、你这玉印是什么东西，竟然吓走了那些阴灵？太厉害了！”\n吴一瞪大眼睛，敬佩的说道。\n胖子看着张若玄手里的玉印，目光闪烁似乎想到了什么，他惊讶的说道：“小哥，你手里的这玩意该不会是发丘印吧？”\n一听这话，三王爷和潘雄都是眼睛一瞪，看向张若玄。\n两人的眼睛里都满是惊讶。\n发丘印他们俩太清楚是什么了。\n那可是发丘天官世代相传的一种至宝。\n传闻可以驱邪辟易。\n天官赐福，百无禁忌。\n若在下墓的时候佩戴这发丘印，可以镇压一切邪祟，就算是一些粽子，也不可能抵挡得了发丘印。\n遇上了发丘印，只得老老实实的绕道。\n胖子走到张若玄身前，拿起那玉印看了看。\n只见玉印底部，确实刻着“百无禁忌”四个字。\n“百无禁忌——还真是发丘印！”\n胖子瞪大眼睛，惊讶的说道。", "第38章 最后一代发丘天官": "“什么是发丘印？”\n吴一愣了一下问道。\n没有人理会他，三王爷他们三个人都沉浸在张若玄手持发丘印的震惊当中。\n显然他们都没想到，张若玄竟然真的有发丘印。\n三王爷说道：“小哥，发丘印不是已经失踪很多年了吗，怎么……在你手上？”\n张若玄把发丘印收起来，淡淡道：“祖传。”\n“？”\n三王爷他们都有些愕然，没想到张若玄竟然会这样回答。\n不过祖传的话，他们也确实无法再继续问下去了。\n胖子问道：“小哥，你真是发丘天官吗？”\n张若玄摇头道：“不知道。”\n“……”\n胖子他们又是一阵无语，连自己是不是发丘天官都不知道？\n不至于吧。\n张若玄似乎想解释一下，他想了想后说道：“祖传的东西，家里人没有告诉我是什么。”\n“好吧，这个解释也还行。”\n胖子有些无奈的道。\n随后他转移了话题，骂道：“颜秀萍这娘们，老子一定要找到她，不把她抽筋扒皮，老子就不姓王，玛德！”\n……\n而与此同时。\n直播间的观众已经彻底震惊了。\n无数人惊愕的看着刚才那些阴灵退走的一幕。\n甚至有的人，觉得自己是眼花了。\n揉了揉眼睛之后，赶紧去找了找回放。\n发现确实是张若玄拿出一个玉印来之后，吓走了那些阴灵。\n“我靠！什么情况？那些阴灵竟然被大舅哥吓走了？”\n“我擦！我没看错吧，大舅哥这也太6了吧，拿出一个大印来，竟然就把那些阴灵给吓走了。”\n“发丘印？发丘天官？这都是什么玩意，以前没听说过啊。”\n“我也没听说过，有没有靠谱的给科普一下？”\n“玉印？是不是薇薇打开化妆盒的时候，里面的那块玉玺？”\n“很明显不是，那块是玉玺，这块是玉印，不是一个东西。”\n“确实不是，形状都不一样。”\n“那这发丘印到底是个啥？那块有鬼的玉玺又是个啥？”\n直播间的弹幕都要炸了。\n谁也没想到竟然会是这种结果。\n张若玄在这种时候，就在所有人都以为他们要被阴灵围拢，然后死在这里的时候，张若玄在这最关键的时刻，拿出一块叫做“发丘印”的东西，把那些阴灵全部吓跑了！\n不费吹灰之力啊。\n太强了。\n黑绳也震惊道：“我的天？！这到底是怎么回事，那些阴灵好像非常害怕张兄弟手里的那块玉印，那发丘印到底是什么东西，发丘天官又是什么？”\n顿了顿。\n黑绳问道：“薇薇，张兄弟说发丘印是你们家祖传的，你知道那是什么吗？”\n黑绳这话一出，所有人的注意力都放在了张若薇身上。\n他们也想到了这一点。\n是啊。\n张若玄是张若薇的哥哥，既然这发丘印是他们的祖传之物，那么张若薇有没有可能知道发丘印？\n然而。\n张若薇却微微摇头：“我从来没听说过，以前也没有见过哥哥拿出来。”\n所有人都有些失望。\n好吧。\n张若薇也不知道。\n而此刻。\n陈民裕瞪大了眼睛，难以置信的说道：“发丘印！发丘天官！难道张若玄是发丘天官？这……怎么可能！”\n李明愣了一下。\n他没有听说过发丘天官。\n但是从陈民裕的反应来看，发丘天官应该是非常厉害的存在。\n于是李明问道：“老师，这发丘天官是什么？”\n陈民裕解释道：“发丘天官也被称之为发丘中郎将，是古代皇帝设立的一个职位，专门负责帮皇帝寻找古墓，或者探索风水宝地的，每一个发丘天官都拥有非常强大的本事。”\n“分金定穴，寻龙看山。”\n“驱邪镇宅，辨龙守穴。”\n“个个都是无比神奇的人物。”\n听了陈民裕的话，李明震惊不已，他说道：“古代真有这么厉害的官职？”\n陈民裕说道：“那当然是有的，我夏国文化绚丽多彩，但是失传的太多太多了，比如说就蕴含了分金定穴这等手段的周天六十四卦早已消失在历史长河中，谁又能知道？”\n“又比如说现在这发丘天官的本事，早已失传，如果不是有野史记载，谁知道有这么个已经失传的职业？”\n李明听得不由得点点头。\n陈民裕目光炯炯的盯着张若玄：“如果张若玄真的是传说中的发丘天官，那么考古院和上面的神秘部门一定要找到他，那也情有可原了。”\n李明却疑惑道：“可是张若玄不是说了吗，他不知道自己是不是发丘天官啊。”\n陈民裕道：“他只是不知道，但不代表他不是，传闻发丘天官随身携带一枚玉印，这玉印非常神奇，可以驱邪辟易，下墓时带着能避免发生诡异的事情。”\n“而发丘天官个个手段厉害，不太可能把自己的发丘印遗失掉的，他既然拥有发丘印，那么大概率就是发丘天官的后代了，难怪他拥有这么强大的身手。”\n李明也是听得点头。\n这倒也是。\n张若玄的实力非常强大。\n身手极好，遇事又冷静，而且懂得也非常多。\n如果他是发丘天官的后代，倒也能够理解了。\n“看来，得赶紧去找张若薇了解了解情况了，张若薇肯定知道一些东西的，毕竟她也是张家的人。”\n陈民裕脸色略微有些兴奋的说道。\n他感觉自己已经快要摸透张若玄的身份了。\n相信过不了多久，他就能搞清楚张若玄的一切信息。\n然后找到张若玄。\n只有找到张若玄，陈民裕才能从张若玄口中得到关于颜秀萍的事情。\n陈民裕到现在为止，也不敢相信这座古墓里面发生的事情竟然是颜秀萍所为。\n一来是相信颜秀萍的为人，他对颜秀萍很了解，他觉得颜秀萍绝不可能做出那种丧尽天良的事情。\n二来则是，录像当中从始至终都没有出现过那神秘人的真实面貌，只是一个工作证而已，不可能就此断定那是颜秀萍。\n所以，陈民裕不愿意相信。\n而此时此刻。\n林教授在知道那玉印就是发丘印的时候，似乎是想到了什么，赶紧开始翻起自己保存起来的卷宗。", "第39章 粉丝震惊，一个失传的职业！": "随着直播间的弹幕越来越多。\n更多的人想要知道发丘天官和发丘印到底是什么了。\n可直播间里好像并没有多少人知道发丘天官究竟是什么样的存在。\n毕竟一般的人也接触不到这种事情。\n黑绳说道：“各位稍等我片刻，我现在就去我们的探险群里面问一问，看有没有人知道发丘天官是什么。”\n黑绳这话一出，顿时引起了不少观众的称赞。\n“黑绳快去快去！”\n“黑绳这人能处，有事他真给我们解决啊。”\n“关注了。”\n“哈哈，我也去关注一波。”\n“黑绳赶紧的吧，我们都等着你呢。”\n“还是黑绳靠谱啊，那个字母哥太神秘了，我感觉他肯定知道发丘天官是什么，但他就是不说。”\n……\n与此同时。\n看着直播的黑绳看到了那些弹幕，不由得微微一笑，他发现自己的涨粉速度确实是快了不少。\n这次的连麦还真是赚大了。\n这也是他一直这么积极的原因。\n黑绳迅速拿出手机，在自己加入的探险群里面发了一条信息，询问有没有人知道发丘天官。\n黑绳作为拥有一百万粉丝的探险博主，在探险者协会里面也算是有头有脸的人物。\n是探险者协会魔都分会的副会长。\n因此响应他的人也不少。\n不过大多数人都只是奉承他，并未解答他的问题，甚至连询问他为什么问这个的人都不多。\n好在没过两分钟，就有一个人私聊他了。\n他看到那私聊的头像，不由得精神一振。\n私聊他的人，是一个头像漆黑的人。\n这人叫做齐墨。\n整天神经兮兮的，在探险者公会的群里非常神秘，没人见过他，但是他懂的东西却非常多，经常在群里给大家科普一些有用的知识。\n以及解答一些人的疑惑。\n一开始还没人相信他，后来大家发现他说的东西都是真的，都是对的，这才开始相信齐墨。\n而随着时间的推移，齐墨在探险者公会里面的名气也是越来越大。\n成了探险者公会的百晓通。\n大家在探险方面，或者是历史方面有什么不懂的东西，都会去问齐墨。\n当然，到了后面大家也发现，齐墨这家伙是个非常贪财的人。\n一开始给他们免费答疑解惑，后面名气打出来了，就开始收钱了，美其名曰咨询费。\n看到齐墨主动联系自己，黑绳也是微微一喜。\n钱什么的他倒是无所谓。\n只要齐墨能解决他的疑问。\n“你遇上他了？”\n齐墨第一句话就是这个。\n黑绳愣了一下。\n他？\n齐墨指的是谁？\n张若玄吗？\n黑绳打了个“？”过去。\n齐墨“哦”了一声，然后发了个贱兮兮的笑脸过来：“你懂的。”\n黑绳说道：“我知道，咨询费嘛，多少钱。”\n齐墨：“既然你是问发丘天官的，那就少点，五千好了。”\n黑绳嘴角一抽。\n这咨询费不是一般的贵。\n不过黑绳也不废话，直接给转了五千块。\n几乎在黑绳转账的瞬间，齐墨立即就收了，然后不到两秒钟的时间，一条足有几百字的信息发了过来。\n黑绳脸皮一抽。\n这他妈绝对是复制过来的！\n这钱也太好赚了！\n复制几百字就是几千块钱？\n黑绳发了个省略号过去，然后就开始看起那段文字来。\n该说不说，齐墨给的信息确实挺全。\n把发丘天官的来龙去脉都给说清楚了，让黑绳对发丘天官有了一个清晰的认识。\n“我去！这发丘天官竟然这么厉害？说得跟神仙似的！”\n看完之后，黑绳又发了一条信息过去：“你刚才说我遇上了谁？”\n齐墨这次没回黑绳信息了。\n黑绳又发了一个问号过去，齐墨还是没回信息。\n黑绳知道这家伙并不想再搭理他，于是黑绳也没有再多说什么，把手机丢在一边，这才开口说道：“各位，我已经搞清楚了发丘天官的来历。”\n这话一出，顿时引起了大量的粉丝的注意力。\n“卧槽！我就知道黑绳能处！”\n“快快快！告诉我们发丘天官到底是什么。”\n“对啊，看起来好像很厉害的样子，三王爷很紧张啊。”\n“肯定厉害啊，那个发丘印直接吓退了所有的阴灵，一看就是宝贝！”\n“太宝贝了。”\n观众们议论纷纷，全都发着弹幕。\n就连张若薇也好奇的问道：“黑绳大哥，这发丘天官到底是什么？”\n黑绳也没有卖关子，他说道：“发丘天官原本也叫发丘中郎将，是一个已经失传的职业，是古代皇帝……”\n黑绳迅速将他得到的信息一股脑说了出来。\n所有人都惊呆了。\n在黑绳的描述中。\n发丘天官能力强大，甚至可以说是无所不能的存在。\n寻龙点穴，镇守龙脉。\n铸造皇陵，身手强绝。\n将发丘天官的神秘、强大展现得淋漓尽致！\n“我靠！这发丘天官这么强大吗？”\n“好厉害的样子，古代真有这种人物？”\n“我觉得是有的，古代好多厉害的东西都失传了。”\n“也是，大舅哥不会真是那什么发丘天官吧？”\n“有可能哦，黑绳不是说了吗，发丘天官的标志就是发丘印和发丘指吗，大舅哥都有啊。”\n“原来那双那么长的手指竟然叫做发丘指。”\n“发丘指竟然从小就要锻炼，承受常人不能承受的痛苦，也不知道大舅哥怎么过来的哦。”\n直播间的粉丝无不是震惊不已。\n他们总算是了解到了发丘天官。\n也无比相信，张若玄就是传说中的发丘天官。\n如此一来。\n他们对于张若玄的过去就更加好奇了。\n尤其是连张若薇都不知道张若玄的过去。\n张若薇也是张开小嘴，有些震惊。\n她没想到，自己的哥哥张若玄竟然这么厉害，有可能是传说中的发丘天官，一个早已失传的职业。\n张若薇看着录像里面的张若玄，越发的想要知道张若玄到底有一个怎么样的过往。\n“哥哥，你到底还有什么事情在瞒着我？”\n张若薇内心呢喃，脑海中浮现出了张若玄的模样，她的眼神也逐渐有些迷离起来。", "第40章 南充僵尸案的线索，一座龙楼！": "“老师，张若玄的那双手指，竟然是发丘指？”\n李明无比诧异的说道。\n陈民裕点点头，他脸色颇为凝重的说道：“没想到那双手指竟然也是发丘天官的标志性能力之一，如果黑绳说的是真的，那么张若玄必定是发丘传人无疑了。”\n李明“嗯”了一声，激动道：“看来，我们已经非常接近张若玄了！”\n陈民裕眼神跳动，带着一丝期待。\n难怪当初林教授让他们着重从张若玄拿出来的玉印和那双手指开始调查！\n看来林教授早就已经有所察觉了。\n而与此同时。\n林教授在听到黑绳的话之后，立即反应过来。\n“发丘指！”\n“对对对！”\n“就是发丘指！”\n林教授语气强迫为激动，他得到这个重点后，很快就找到了一个相关的卷宗。\n把卷宗打开之后，里面写着一些资料。\n“那749局之人，以一双手指制服了两只僵尸，据说那双手指疑似传闻中的发丘指，有人猜测这749局中有人是发丘传人。”\n看着卷宗上的一句话，林教授默默念了一句。\n这样的话，几乎可以确定张若玄跟当年的南充僵尸案肯定有关系。\n说不定，南充僵尸案就是张若玄的父辈之人去处理的。\n林教授目光闪烁，他拨通了陈民裕的电话：“老陈，我已经翻到了当年南充僵尸案的线索，出手之人确实是用一双手指制服那两只僵尸的，当年就有人猜测，那出手之人应该是发丘传人，如今看来，大概就是张若玄父辈之人做的了。”\n陈民裕点头道：“这倒也合理。”\n林教授说道：“我想明天就去南充看看，找一找当年的资料。”\n陈民裕皱眉道：“南充还能有什么资料？当年的僵尸都已经烧掉了。”\n林教授道：“你恐怕不知道，当年负责此事的刑警队拍了很多相关的照片，全部都封存在档案里，如果我们能得到这部分照片，事情也就眉目了，这对于你寻找张若玄，肯定有帮助。”\n听了林教授的话，陈民裕有些心动了。\n他想了想之后就点头道：“好，明天我陪你一起去，不过……在此之前，我得见一面张若薇，她肯定知道一些关于她哥哥的事情。”\n林教授倒也没有说什么，只是说了句随时联系，然后就挂断了电话。\n……\n与此同时。\n张若玄带着三王爷他们离开了之前的墓道，进入了另外一个墓道。\n吴一问道：“小哥，我们现在去干嘛？”\n张若玄道：“离开。”\n众人都愣了一下。\n离开？\n这么快就要离开了？\n不至于吧？\n胖子说道：“那老娘们我们还没找到呢，怎么能就离开了啊？”\n张若玄道：“她已经走了。”\n“什么？”\n胖子眼睛一瞪，大骂道：“她竟然就走了？那刚才是谁在控制那些阴灵攻击我们？”\n吴一和潘雄也是万分不解。\n而三王爷则是说道：“应该是颜秀萍把半阴路全部开启了。”\n胖子问道：“什么意思？”\n三王爷道：“半阴路因为其风水可以随时变动而导致其风水穴也会随时变化，如果只是半阴路的话，就是正常情况，除了有一些物理类的机关之外，没有什么危险。”\n“但如果一旦触动了某个机关，或者是人为改变了风水穴，令原本的灵穴变成了败穴，那就从一个普通墓变成了九死一生的凶墓，这时各种诡异之事都会发生。”\n“肯定是颜秀萍在离开之前，改动了古墓的灵穴，导致灵穴变成了败穴。”\n听了这话，胖子顿时怒了：“他奶奶的！这老娘们真不是个人！心思太歹毒了！”\n吴一则是问道：“什么是灵穴什么是败穴啊？”\n胖子看了吴一一眼，虽然很无语，但还是解释道：“你简单的理解就是灵穴是好的风水穴，败穴是坏的风水穴，败穴、凶穴容易出现各种粽子和邪祟。”‘\n“原来是这样。”\n吴一恍然大悟。\n他们说话间，跟着张若玄离开了规整的墓道，而是来到了一个看起来像是山洞一样的通道里。\n这里长着各种不规则的石头。\n很明显并未经过修缮。\n“我们这么快就离开那什么凶恶的半阴路了？看起来也没那么危险嘛。”\n胖子很不屑的说道。\n三王爷说道：“你想多了，前面我们经过的那些墓室，不过是陪葬墓而已，真正的主墓室……还没有出现。”\n“真的假的？”\n胖子有点不相信，他说道：“我们刚刚进去时的明殿那么宏伟，还不是主墓室？”\n三王爷道：“从陪葬品来看，应该不是。”\n胖子听了后，并没有垂头丧气，反而非常兴奋：“太好了，要是能捞点好东西，那就爽歪歪了。”\n他们一路往前，离开了山洞之后，来到了一个深不见底的深渊旁。\n天上有天光落下，他们能清晰的看到深渊四周的悬崖峭壁。\n“你们看，对面是不是有一座龙楼！”\n潘雄指着对面的崖壁说道。\n胖子拿出个望远镜往那边看了看，顿时瞪大了眼睛：“我去！还真是！这人也太六了，竟然把龙楼修在那种悬崖峭壁上，跟修在天上似的。”\n三王爷看着那悬挂在峭壁上的龙楼，略微兴奋的道：“终于找到它了！”\n胖子瞧了瞧四周，发现峭壁边有个栈道，显然是通往龙楼的，于是就说道：“那还愣着干嘛，旁边就是通道，赶紧去啊。”\n不过走到旁边，胖子就说道：“那个潘爷，你先请。”\n潘雄不屑的看了胖子一眼：“没想到你这家伙竟然还恐高。”\n胖子尴尬的笑了笑，倒也没说什么。\n他们一行五人走上了栈道。\n好在这栈道是人为硬生生的从崖壁上凿出来的，因此过了几千年也不会损坏腐烂。\n几人都是小心翼翼的走在上面。\n但吴一却忽然皱眉道：“我怎么感觉……这深渊下面，有东西在动？”\n说着，他就准备拿手电筒往下面照。\n想看看下面到底有什么东西在动。\n然而却被张若玄拦住了。\n“别看！”\n张若玄低声道。", "第41章 那东西跑出来了": "张若玄的一句话，令所有人的身体都是一僵，心神变得紧张起来。\n因为刚才因为吴一的一句话。\n胖子他们也都下意识的准备往下面去看。\n毕竟这是人与生俱来的好奇心。\n好在张若玄开口足够快，才让他们止住了想要向下看的想法。\n“怎、怎么了？”\n吴一有些胆怯的问道。\n胖子也是心惊胆战的问道：“小哥，你可甭吓唬我，这下面该不会有什么巨兽吧？”\n张若玄微微摇头：“血太岁。”\n众人听了这话，脸色都是一变。\n潘雄道：“这地方还有血太岁？”\n张若玄点点头，没有再废话，继续往前走。\n而其他人则是头皮发麻，心里愈发紧张起来，但也老老实实的跟在张若玄身后，顺着这栈道往山壁上的龙楼而去。\n好在因为张若玄的及时制止，他们也算是有惊无险，并没有遇上什么危险。\n那血太岁好像也并没有苏醒。\n而直播间因为镜头的原因，其实不少人都能看到深渊下面确实有一块巨大的东西在蠕动。\n虽然看不清楚那到底是什么东西，但因为张若玄的解释，以及之前他们见过血太岁的模样，也能知道那肯定就是血太岁了。\n不少人都震惊不已，都没想到这地方竟然也有一个血太岁。\n如果血太岁爬上来了，那得是多么震撼的场面。\n好在血太岁并没有苏醒，也没有像部分人想的那样爬上来。\n张若玄他们很顺利的抵达了龙楼下的阶梯。\n他们站在龙楼下面的阶梯处停了下来。\n所有人都抬头看去。\n只见龙楼的入口处极为阴森，竟然也摆着两个恶鬼的雕像，龙楼上方还有三个大字。\n阎罗殿。\n“草！咱们这真是进阴曹地府了？这鬼地方还有阎罗殿？那刚才咱们走的路是不是黄泉路？”\n胖子非常无语的说道。\n三王爷说道：“都说了，现在这古墓变成败穴，很多的东西都会发生改变，这龙楼变成阴曹地府也能理解。”\n顿了顿，三王爷看向张若玄：“小哥，可以确定这龙楼内有古墓出口吧？”\n张若玄点点头，随后带头朝着“阎罗殿”走去。\n其他人则是胆战心惊的跟在张若玄身后。\n三王爷说道：“都打起精神来，这龙楼宝殿内肯定非常危险，一定要当心。”\n几人心惊肉跳的跟着张若玄走进了“阎罗殿”里。\n就连直播间的那些观众都变得紧张起来。\n这鬼地方看起来确实诡异。\n到处都充满了古怪的气息。\n尤其是在张若玄他们走进龙楼里后，才发现这龙楼内竟然全部都是用白骨铺成的。\n白骨铺路，骷髅为墙！\n看得所有人都头皮发麻。\n“我去！这地方好可怕！”\n黑绳有些惊惧的说道：“虽然骷髅庙也是用白骨做成的，但是对比这里，好像这里更加诡异一些。”\n张若薇也说道：“我也有这种感觉。”\n那些观众看得也是有些心惊肉跳。\n这世上还有这么可怕的地方。\n而就在这时候。\n胖子忽然说道：“你们看，前面有一口棺材……不对！草！被人截胡了，这棺材打开过！”\n几道手电照在龙楼宝殿中间，发现中间确实摆着一口非常庞大的青铜棺椁。\n但那青铜棺椁却是打开的状态。\n潘雄快步走到那棺材前，仔细看了看里面，眉头皱起：“玛德，真被人截胡了，肯定是那老娘们逃走之前把里面值钱的东西都带走了。”\n三王爷走进来看了看，仔细看了看那棺椁的形状，眉头就皱了皱：“不对劲！这不是被人截胡了！这是一口凶棺，里面不可能有陪葬品！”\n听了这话，众人这才明白过来。\n整个半阴路就是为了眼前这口棺材里面的人而搞出来的。\n既然如此。\n那里面肯定是不可能有陪葬品的。\n那为什么，这口棺椁是打开状态的？\n吴一问道：“那为什么这口棺材是打开的？”\n三王爷脸色阴晴不定：“只有一种可能，那就是里面的东西已经出来了！”\n一句“里面的东西”成功把吴一他们都给吓住了。\n所有人都是心神一紧，变得无比紧张。\n毕竟，里面真有东西跑出来的话，那绝对不简单。\n肯定是非常恐怖的邪祟。\n那可是以半阴路下葬，如今变成了败穴的东西啊。\n胖子骂道：“娘的！怎么还来！数千年的败穴滋养，里面的东西不成精都算发育不良了，我们现在怎么办？”\n三王爷却说道：“还能怎么办，趁那东西还没出现，赶紧找出口。”\n然而就在这时候，吴一惊恐的说道：“叔、叔——好像那东西出来了！”\n说着，他用手电照进龙楼深处。\n只见漆黑的龙楼里面，在手电的照耀下也并不亮堂，只隐约看到里面有一条通道。\n在那通道旁边的墙壁旁边，站着一只身材高大的人影。\n那人影虽然没动，但也能令所有人呼吸一滞。\n“卧槽！真来啊！”\n胖子低呼一声，摸出一把工兵铲，惊疑不定的盯着那人影。\n三王爷和潘雄明显被吓了一跳，也同样摸出自己的武器，盯着那人影，呼吸都不由自主的屏住了。\n更别说是直播间的那些观众了。\n一个个屏住呼吸，瞪大眼睛看着那道人影。\n他们也猜到了。\n这道人影，十有八九就是从棺材里面跑出来的东西。\n什么东西这么高大？\n他们下意识的就想到了一样东西。\n僵尸！\n“我日！难道这是僵尸？”\n“十有八九就是僵尸了。”\n“卧槽！听胖子的意思，这僵尸还非常厉害，几千年的僵尸，可以称得上僵尸王了吧？”\n“那他们惨了！”\n“不会都死在这里吧？”\n弹幕几乎全部都是担心张若玄他们的。\n就连黑绳也紧张的说道：“从棺材里面跑出来的东西，恐怕不好对付，希望他们能安然度过吧。”\n转眼间过去了几分钟。\n双方就这样对峙着。\n他们发现那人影竟然一动不动，似乎并没有任何想要动弹的意思。\n这让他们开始猜疑起来。\n偏偏这个方向手电筒又找不到那个地方，看不清对方到底是什么情况。\n胖子犹豫一下，拿出一根燃烧棒，挥了挥让它自燃之后就丢了过去。", "第42章 一个古老的传说，全网惊骇！": "燃烧棒滚到了那人影不远处。\n众人终于看清楚了那人影的模样。\n只见那是一个全身长满了红毛，全身干瘪，但是肉块却很大的恐怖干尸。\n“红毛粽子！卧槽！”\n胖子低呼一声，头皮发麻，下意识的退后两步。\n三王爷和潘雄也是倒吸一口凉气，握着工兵铲和军刀的手都不由自主的紧了紧。\n只有吴一不解的问道：“叔，什么是红毛粽子？”\n三王爷脸色凝重，低声说道：“就是红僵，粽子里面非常厉害的一种，据说红毛粽子就算是用玄门道术中的掌心雷都杀不死，炸药什么的都炸不死，非常可怕。”\n听了这话，吴一倒吸了一口凉气，眼中露出一丝震惊。\n他没想到，这红毛粽子竟然这么可怕。\n他呼吸有些沉重。\n直播间的观众看到这一幕，也是头皮发麻。\n“我去！有没有这么厉害？”\n“我记得有古籍记载过，红毛僵尸比普通的白毛僵尸厉害多了，确实是连天雷都杀不死啊。”\n“那怎么办？”\n“难怪胖子说不成精都算发育不良了。”\n“擦！怎么蹦跶出一个这么可怕的东西来？”\n“完了完了！这次真出僵尸了，之前那个白毛僵尸虽然看起来可怕，但是被大舅哥给封印了，算是不幸中的万幸。”\n“是啊，这次惨了，不知道他们怎么过。”\n观众们议论纷纷，都在担心。\n心也提到了嗓子眼。\n黑绳也在这时候说道：“我也听说过红毛僵尸，确实非常厉害，不知道他们能不能顺利逃走。”\n张若薇虽然很紧张，但还是说道：“我感觉应该没问题吧，那个红毛僵尸好像都没有恶意，并没有攻击他们啊。”\n黑绳说道：“薇薇你有所不知，我听说有时候僵尸站着也能睡觉，在没有受到刺激之前，是不会醒过来的，一旦受到刺激，那它醒过来就惨了。”\n张若薇道：“那他们不过去招惹僵尸不就好了？”\n黑绳无奈道：“张兄弟也说了，出口就在这座宫殿里面，僵尸守住了唯一的入口啊，他们想离开，就只能从那边过。”\n“好吧。”\n张若薇很无奈的说道，但她看着直播画面，却隐约觉得这事儿没那么简单。\n总感觉……那红毛僵尸很古怪。\n而此刻。\n陈民裕和李明看到那红毛僵尸都是脸色一变。\n“老师，怎么还有红毛僵尸？之前在南充的那个僵尸，是什么僵尸？”\n李明问道。\n陈民裕说道：“是白毛僵尸，红毛僵尸……非常可怕！”\n李明疑惑道：“有多可怕？”\n陈民裕想了想后说道：“我听说一个传闻，在民国时期昆仑山脚下，曾经有盗墓贼挖出过一个红毛僵尸来，那红毛僵尸屠灭了两个镇子！”\n“当时造成了极大的轰动，不少有真本事的奇人异士都去了那里，结果全部死在了那红毛僵尸手里，根据不完全估计，至少死了有两千多个人。”\n李明听了此话，不由得倒吸一口凉气，他脸上满是震惊：“这红毛僵尸也太恐怖了，难道还真成精了？”\n顿了顿，李明又问道：“那后来红毛僵尸怎么消失不见了？”\n陈民裕说道：“不是消失不见了，而是被人杀了。”\n“被人杀了？”\n李明惊讶的道：“谁那么厉害，能杀红毛僵尸？”\n陈民裕摇头道：“不知道，据说是被一刀砍掉了脑袋，当然这只是传说，到底是不是谁也不清楚，而且在民国时期，奇人异士数之不尽，有各种厉害的人也并不为过。”\n“好吧。”\n李明只能无奈点点头。\n而就在这时候。\n直播间飘过了一条弹幕。\n“红毛僵尸确实算是非常厉害的一种僵尸，有人说它算是修炼成精了，在民国时期的昆仑山脚下，曾经挖出过一个红毛僵尸，据说那红毛僵尸杀了两千多人，其中就包括会玄门法术的奇人。”\n这条弹幕一出，整个直播间都沸腾了。\n因为说话的人不是别人，正是林教授的马甲字母ID，被粉丝们戏称为字母哥。\n林教授之前解释过不少事情，全都说对了。\n所以直播间里的那些观众，都非常清楚林教授说的肯定是对的。\n因此，那些观众在听了之后，不由得倒吸一口凉气。\n“我去！有没有那么恐怖？”\n“嘶——杀了两千多个人？这红毛僵尸也太可怕了吧。”\n“后来呢？后来那红毛僵尸怎么样了，我怎么没听说过啊。”\n“我也想知道后来怎么了。”\n“玛德，红毛僵尸这么可怕，那大舅哥他们怎么办啊。”\n“难怪三王爷说进了这座古墓九死一生，感情是真的九死一生，这也太可怕了吧？”\n“完犊子了，这么可怕的红毛僵尸，怎么打？”\n粉丝们全都提心吊胆起来。\n毕竟这么可怕的红毛粽子，张若玄他们该怎么活下去呢？\n就连张若薇听了之后，也是满脸担心。\n黑绳说道：“我去！没想到红毛僵尸这么可怕？那后面昆仑山下的那只红毛僵尸怎么样了？应该被人解决掉了吧？”\n然而。\n林教授没有再说话了。\n黑绳虽然无可奈何，也只能作罢。\n也就在这时候。\n那根燃烧棒消耗殆尽了。\n前面的通道又陷入了黑暗。\n直播间的观众一颗心又提起来了，他们看着那高大的人影，都很紧张。\n胖子他们也不敢乱动。\n不过就在这时候。\n张若玄往红毛粽子那个方向走去。\n所有人都被吓了一跳。\n“小哥别去，那玩意还在睡着，我们要是吵醒他，那可就惨了！”\n潘雄着急的说道。\n其他人也都是露出着急之色。\n张若玄回头看了潘雄一眼，微微摇头，随后他从地上捡起一块碎骨头，毫不犹豫的丢向那红毛粽子。\n胖子他们看到这一幕，吓得差点魂飞天外。\n他们想过张若玄胆子大，但是没想到张若玄的胆子竟然这么肥，还敢用骨头砸红毛粽子，难道就不怕红毛粽子醒过来吗？\n那他们可就惨了啊。\n然而下一刻。\n令他们万万没有想到的事情发生了。\n只见那骨头砸在红毛粽子脑袋上，红毛粽子的脑袋摇晃了一下，然后……就这样滚了下来！", "第43章 国清会曝光，功德无量": "“什、什么情况？”\n这样一幕令胖子他们都惊呆了。\n所有人都呆呆的看着看跟皮球一样滚下来的红毛粽子脑袋，神情呆滞，难以置信。\n红毛粽子，竟然死了？\n这……\n不仅仅是胖子他们，直播间的那些观众也都惊呆了。\n有些难以置信的看着眼前这一幕。\n一时间都没反应过来。\n直到黑绳惊呼一声：“我的天！那红毛僵尸……竟然死了？好像是被谁一刀砍掉了脑袋，然后把脑袋放在上面，天呐！谁有那实力，竟然把红毛僵尸都一刀砍死了？”\n张若薇也是愣了一下。\n那双卡姿兰大眼睛里露出震惊之色。\n随后，她下意识的看了看张若玄背着的那把古刀。\n会不会跟哥哥有关？\n张若薇想了想，把这个想法按在了心里，并没有说出来。\n随后她说道：“也不知道谁那么厉害，竟然能杀死僵尸！”\n此刻。\n陈民裕和李明同时站起来，震惊的看着画面里头颅滚下来的一幕，眼神中满是难以置信。\n“老师，竟然……有人杀了红毛僵尸！我没看错吧？”\n李明难以置信的说道。\n陈民裕点点头，眼神无比凝重：“竟然有人能杀死红毛僵尸，到底是谁，难道……”\n他也不由得看向张若玄。\n陈民裕和李明对视一眼，两人都猜测是张若玄。\n毕竟。\n张若玄有可能是749局的人。\n除了张若玄之外，谁还能有这等实力？\n当然。\n这也仅仅只是猜测。\n很快陈民裕就缓缓摇头道：“我感觉有点不太现实，红毛僵尸那么厉害，就算是张若玄，也很难把它给杀死，否则当初在骷髅庙的时候，他为什么不直接杀死那白毛僵尸，而是将其封印？”\n李明愣了一下，觉得陈民裕的猜测很有道理。\n也确实是这样。\n林教授那边也同样是震惊了，呼吸有些急促起来。\n他还在想着张若玄他们怎么才能逃出去呢，结果没想到的是，那红毛僵尸竟然已经被人杀了！\n到底是谁杀的？\n太恐怖了吧。\n竟然有人能杀红毛僵尸！\n总不可能是颜秀萍吧？\n难道是张若玄？\n林教授看着张若玄，呼吸也有些急促起来。\n毕竟，张若玄之前就离开过一段时间，去追颜秀萍的时候。\n只不过时间并不长。\n“好像只有十多分钟的时间……貌似十多分钟的时间，不太可能做到杀死一只红毛粽子。”\n林教授疑惑的说道。\n……\n与此同时。\n胖子他们终于反应过来了。\n吴一惊讶的说道：“这红毛粽子……竟然死了？我的天！谁杀的？叔你不是说这粽子就算用掌心雷和炸药都搞不死吗？”\n三王爷也是呆住了。\n他揉了揉眼睛，壮着胆子走了过去：“难道是我记错了，这红毛粽子其实不难杀？”’\n他宁愿相信自己记错了，也不愿意相信有人能够杀死那么恐怖的红毛粽子。\n其他人都跟着三王爷来到了通道前，看到了那无头的红毛粽子，一时间面面相觑。\n“王爷，这确实是红毛粽子无疑了。”\n潘雄打量了一下无头的红毛粽子，然后说道：“我记得民国时期的时候出现过一次红毛粽子，那红毛粽子屠了两个镇，总共两千多个人，道上不少好手都死在那红毛粽子手里，红毛粽子不应该这么容易死啊？”\n吴一震惊道：“这么厉害？”\n三王爷点点头，脸色凝重的说道：“红毛粽子确实非常厉害，一般的攻击对它根本就没有效果。”\n吴一道：“那当时是怎么解决红毛粽子的？”\n胖子说道：“我听说是被人一刀劈死的。”\n吴一愣了一下，惊道：“一刀劈死的？真的假的？”\n胖子道：“我也是听说过的。”\n三王爷这时候道：“确实是一刀劈死的，据说是国清会的会长劈死的。”\n“国清会？那是什么？”\n吴一发挥自己好奇宝宝的特性，继续问道。\n胖子一脸无语：“得，我们来这儿给他上课来了。”\n吴一有些尴尬的摸了摸脑袋。\n他对这些确实是一窍不通。\n胖子道：“国清会成立于民国时期，成员都是些奇人异士，有特殊能力的人，他们的任务就是保护国家文物，以及处理一些超自然的事情，比如刚才说的那只杀了两千多人的红毛僵尸，像这种事情，国清会都会派人去解决。”\n吴一瞪大眼睛，惊讶道：“没想到战争年代竟然还有一个这样的组织？那真是人民的好组织啊，这国清会里面的人都值得尊敬！”\n胖子点头道：“那可不是咋的。”\n吴一又问道：“那现在国清会还在吗？”\n胖子摇头道：“不在了，战争结束之后国清会就解散了，那些成员也都神秘消失，不知去向。”\n吴一有些可惜的说道：“可惜啊，也不知道这国清会到底是哪个英雄创建的，心怀大义，令人尊敬啊。”\n胖子说道：“我不知道，不过我听说是个用刀很厉害的人，而且这人神出鬼没的，做了很多件惊天动地的大事，只不过很少有人见过他的真面目。”\n顿了顿，胖子看向三王爷：“王爷，你年龄大，资历也大，在道上有没有听说过这个国清会会长究竟是个什么人物？”\n三王爷一边戴手套一边摇头道：“只闻其声不见其人。”\n他一边说着一边去检查那无头红毛僵尸的情况。\n胖子和吴一听了，也都是有些失望。\n然而没有人注意到，张若玄在听了他们的谈话之后，平静的双眸闪过一抹波动，但很快也就消失不见，恢复了正常。\n而在这时候。\n吴一看向张若玄：“小哥，你见识多，你有没有听说过那个国清会的会长？”\n张若玄微微摇头，没有说话。\n看到这里，吴一也只能无奈的叹息道：“真想见识见识这等英雄啊。”\n胖子拍着吴一的肩膀说道：“小同志，国清会成立于百年前，你难道想去阴曹地府见识见识那位英雄的英姿？”\n“呸呸呸！”\n吴一当即骂道：“放你娘的狗屁，你才想去阴曹地府呢。”\n在这种地方说这种话，是有禁忌的。", "第44章 一刀毙命，国清会会长还活着？": "“国清会？这世上竟然还有一个这样的组织？”\n“听起来好像很厉害的样子，专门保护国家文物和解决超自然事件，厉害啊这个组织。”\n“也不知道这到底是个怎么样的组织。”\n“如果真有这样的组织，那这个组织确实是值得尊敬啊。”\n“以前从来没听说过啊。”\n“没听说过的东西多了，那个年代无名英雄太多了，我们就算不相信，也要保持着敬意。”\n“对！那个年代的无名英雄确实太多，如果没有他们的话，也就没有我们今天的和平生活。”\n直播间的观众在听了胖子他们说起国清会的事情之后，也都是纷纷惊讶不已。\n但他们也是对国清会无比的敬佩。\n每个人都表达了敬意。\n在最后直播间甚至刷起了“致敬”两个字，足足刷了一分多钟才逐渐停下来。\n而黑绳则是说道：“没想到几十年前竟然还有这样一个组织，专门守护我们的文物。”\n张若薇也是满脸敬佩之色：“是啊，他们确实值得我们敬佩，如果没有他们的话，恐怕我们的文物不知道要被盗走多少吧。”\n黑绳点点头：“也不知道那个创建国清会的人到底是谁，太令人敬佩了。”\n张若薇摇头没有说话。\n而黑绳似乎想到了什么，他拿出手机找到了齐墨，给齐墨发去信息。\n“兄弟，你知道国清会会长吗？”\n黑绳问道。\n很快，齐墨的信息就发过来了：“你真见到他了？”\n不过就一瞬间的功夫，齐墨就把信息给撤回了。\n似乎发错了。\n这让黑绳无比疑惑。\n他知道，齐墨绝对没有发错，这不由得让他想起了第一次问黑绳关于发丘天官的事情时，齐墨也是问了一句“你见到他了？”\n很奇怪。\n黑绳问道：“你到底在说谁？”\n齐墨像是没有看到黑绳这条信息一样，而是回答道：“我知道国清会会长。”\n黑绳心中一喜，赶紧问道：“需要多少咨询费？”\n齐墨说道：“五十万。”\n“？”\n黑绳发了一个问号过去，震惊道：“你也太黑了吧？”\n齐墨道：“只此一家，别无分店。”\n黑绳非常无语，他摇了摇头，把手机给放下了。\n开什么玩笑。\n他就算是再好奇也不可能花五十万去买一个已经死了之人的信息，他虽然有一百万的粉丝，但钱也不是大风刮来的啊。\n黑绳直接退出聊天软件，直接把手机丢在旁边，不再去想这件事了。\n国清会会长是谁关他屁事啊。\n黑绳继续看直播。\n……\n与此同时。\n三王爷把那颗血尸的头颅也捡了过来，经过一段时间的观察之后，三王爷的脸上露出震惊之色。\n“叔，怎么了，有什么发现吗？”\n吴一问道。\n胖子和潘雄也是凑了过来，非常好奇的看着三王爷。\n三王爷脸色凝重的点点头：“很可怕的一个发现！”\n他们对视一眼。\n胖子说道：“我说王爷，都这个关头了，你就别卖关子了好吗。”\n三王爷说道：“这红毛粽子是被一刀砍掉了脑袋，而且它身上没有其他伤痕，甚至连灰尘都没有，也就是说，杀它的人，应该是一刀就解决了它。”\n“这红毛粽子，没有扛住对方一刀，直接被秒杀了。”\n“嘶——”\n此话一出，胖子他们自己倒吸一口凉气。\n胖子惊骇的说道：“我说王爷，你没开玩笑吧？一刀杀了粽子？还是红毛粽子？你当这是在打网络游戏吗，一刀斩？”\n吴一也说道：“叔，你不是说这红毛粽子非常恐怖吗？怎么可能会被一刀砍死的？”\n胖子这时候拿着一把匕首，狠狠地插在红毛粽子的胸口上。\n“当”的一声。\n像是砍在了钢筋上。\n连红毛粽子的皮都没有破，而那匕首的刀尖已经弯了。\n可见这红毛粽子的身体到底有多坚硬。\n所以一刀砍断它的脑袋，也太不现实了。\n胖子指了指刀和红毛粽子，说道：“你看，我不是在胡说八道，你觉得有可能吗？”\n就连潘雄也是满脸震惊，有些不愿意相信。\n三王爷说道：“我也不愿意相信，但是你们仔细看这红毛粽子的脖子和脑袋断掉的地方就可以发现，断口平滑，没有任何多余的伤口，很明显就是被一刀斩断的。”\n胖子还真不信邪，拿着手电自己也瞧了瞧。\n但很快他就发现，三王爷说得很对。\n确实是断口处极为平滑。\n这也是这红毛粽子的脑袋很容易放回原位的原因。\n“我去！还真是！谁这么猛，能一刀砍断红毛粽子的脑袋？”\n胖子下意识的看向张若玄，因为他发现张若玄也是背着一把刀的。\n但很快就否决了这个想法。\n因为张若玄虽然离开了两次。\n但是第一次的时候，他们还没进这座古墓。\n第二次的时候才十分钟左右的时间，赶路都不够，别说杀这个红毛粽子了。\n张若玄总不可能专门来杀个粽子，然后又返回去吧？\n所以胖子否认了这个可能性。\n而这时候三王爷说道：“这么平整的刀口，让我想到了国清会的会长？”\n胖子愣了一下：“国清会的会长？”\n三王爷点头：“你不是说过吗，国清会的会长一刀砍断了红毛粽子的那袋。”\n胖子说道：“那你的意思是说，国清会的会长还活着，并且就在这古墓里面？”\n三王爷摇头道：“我可没说，我只是说他们的手法是一样的，所以就有一个可能是，这红毛粽子其实是有一个死穴的，只要找到这个死穴，就能很轻松的杀掉它。”\n胖子道：“什么死穴？你找给我看看。”\n三王爷皱眉看了胖子一眼，然后道：“我要知道我就能杀红毛粽子了。”\n胖子这时候说道：“我还是觉得国清会的会长还活着，并且就在这座古墓里面，那张三丰不是也活了一百多岁吗，谁说国清会会长这么功德无量的人活不了那么久？”\n他甚至还看向张若玄：“你说是吧小哥。”\n结果张若玄并没有理会他。", "第45章 国清会会长真还活着！": "“我去！一刀砍断了红毛僵尸的脑袋？尊嘟假嘟？”\n“红毛僵尸的身体硬得跟钢筋一样，连胖子的刀卷刃了也没能割开皮肉，真的能一刀杀死吗？”\n“不是说了吗，几十年前那个红毛僵尸就是被国清会会长一刀砍掉的脑袋，那就代表这世上确实是有人能做到的。”\n“那能是谁？不会是大舅哥吧？”\n“大舅哥？拜托，大舅哥哪有时间来砍这红毛僵尸的脑袋啊。”\n“确实，大舅哥虽然之前离开了队伍十分钟的时间，但是这古墓错综复杂，从他们一路走来用了至少三四十分钟吧，往返就是一个多小时，大舅哥十分钟怎么完成？”\n“有道理，那能是谁砍死的那个红毛僵尸？”\n“不管怎么样，这个砍死红毛僵尸的人一定非常逆天。”\n直播间的观众被三王爷的话给震惊了。\n他们怎么也没想到，这红毛僵尸竟然是被人一刀砍死的。\n而且还是秒杀的那种。\n太离谱了。\n这世上哪有那么恐怖的人？\n张若薇也是吃惊道：“好厉害，竟然用刀砍死一个僵尸，而且还是这么强大的红毛僵尸。”\n黑绳不由得说道：“真是世界之大无奇不有啊，这世上奇人也太多了。”\n黑绳看着直播间，想了想又拿起手机给齐墨发了信息去。\n“开门见山，我想知道这世上有谁能一刀砍死红毛僵尸？多少钱？”\n黑绳问道。\n很快，齐墨回答道：“这不是什么秘密，就收你2000块吧。”\n黑绳嘴角一抽。\n不是秘密还收2000块。\n太黑了。\n跟齐墨的名字一样黑。\n黑绳也不废话，迅速转了2000块钱过去。\n“我就喜欢你这种爽快的人，能一刀砍死红毛僵尸的人是国清会会长。”\n这话一出，前面黑绳顿时脸色一黑。\n国清会会长能杀僵尸，这事儿他知道啊。\n黑绳继续问道：“还有呢？”\n齐墨：“没了。”\n“？”\n黑绳发了个问号过去。\n感觉自己像个大怨种。\n“日历妈，退钱！”\n黑绳大骂一声，这齐墨太踏马扯淡了，自己知道国清会会长能杀红毛粽子啊。\n齐墨说道：“一经交易，概不退换。”\n黑绳的脸都黑了。\n他犹豫了片刻，还是问道：“你这话，保真吗？我问的可是当今世上，不是以前。”\n齐墨道：“保真，绝对保真！而且我回答的也是当今世上，那不然的话往前推能杀红毛僵尸的人多了去了。”\n看了这条信息，黑绳心头一跳。\n我去！\n齐墨这话不就是说，国清会会长还活着吗？\n而且，那只红毛僵尸很有可能就是国清会会长杀的。\n如果说是其他人的话，黑绳还不一定会相信对方说的，但说这话的是齐墨，黑绳觉得十有八九是对的。\n毕竟从齐墨那儿买消息和知识的人都说过，价格虽然贵，但绝对保真！\n齐墨从来没骗过人。\n国清会会长竟然真的活着！\n他呼吸有些急促，看向录像里面的胖子，没想到胖子瞎几把说的话，竟然让他给猜对了。\n如果网友们知道国清会会长还活着的话，会是怎么样的一种精彩表情？\n黑绳像是被电了一下，浑身一抖，麻麻的。\n这他妈！\n黑绳感觉自己掌握了一个天大的秘密。\n而就在这时候。\n齐墨又发信息来了：“怎么样，有没有兴趣了解一下国清会会长的信息？才50万而已，不多。”\n黑绳看到这条信息不由得脸皮一抽。\n玛德，怎么感觉不对啊。\n不会是这家伙为了钓自己，故意说国清会会长还活着的吧？\n黑绳越想越觉得有这个可能性。\n他娘的。\n不管国清会会长是不是还活着，绝对不能上当。\n黑绳当即回了个信息：“不感兴趣。”\n这次轮到齐墨发了个“？”过来。\n黑绳不再理会齐墨，而是继续看着直播，他犹豫了一下后，还是没有把国清会会长还活着的事情说出来。\n一个是他不知道齐墨那话到底靠不靠谱，本来他觉得挺靠谱的，但后面给他下套，他就觉得不靠谱了。\n另外一个则是这种事情就算说出去，那也没人信啊。\n国清会会长如果现在还活着，那就至少也一百多岁了。\n毕竟，根据胖子他们说的，国清会成立于民国，距离现在已经过去了一百年有多，那国清会会长创建国清会的时候怎么也得二十岁吧。\n那也就是说，如果活到现在，那至少也是一百二十岁的年纪。\n倒也不是没可能。\n但还能杀红毛僵尸那就过于离谱了。\n所以黑绳并没有说。\n……\n而此刻。\n陈民裕的电话响了起来。\n陈民裕拿起来一看，正是林教授。\n“老林，你也看到直播了吧？谁能一刀砍死红毛僵尸啊，太可怕了吧，难道是有749局的人在这座古墓里面？”\n陈民裕接通电话就疑惑的问道。\n林教授说道：“不是没有这个可能，但我更想要说的是，或许国清会会长真的还活着。”\n陈民裕和李明的脸色都是微微一变。\n国清会会长还活着？\n开什么玩笑？\n林教授继续说道：“之前我不是跟你说过吗，或许长寿也是749局那些特殊人的特殊能力之一，我比你们更加了解当年昆仑山红毛僵尸的事情，死了那么多人，确实是被国清会会长一刀秒杀的。”\n李明惊道：“这国清会会长到底是何方神圣，竟然这么厉害？”\n林教授道：“不清楚，但如果国清会会长还活着的话，那一定是在749局里面，而张若玄很有可能……就是国清会会长的后人或者是弟子一类的。”\n听了林教授的推测，陈民裕和李明都是对视一眼。\n这确实是有可能的。\n毕竟，张若玄表现出来的手段和能力，多数已经指向了国清会和749局。\n不管是封印白毛粽子的手段，还是那两根奇长无比的手指，以及张若薇曾说小时候有穿着唐装戴着大帽子的神秘人找张若玄。\n都指向国清会。\n当然。\n也是指向749局，毕竟以前的国清会已经解散，里面的成员都已经加入了749局。", "第46章 国清会会长的来历": "“老陈，还有一件事，我不是在藏区这边调查一些神秘事件吗，当年那红毛僵尸的事情，我也顺道打听了一下，你知道我得到一个什么线索么？”\n这时候林教授说道。\n陈民裕眉头一挑，不由问道：“什么线索？”\n林教授语气凝重的说道：“当年国清会出手对付那红毛僵尸，发现红毛僵尸太厉害，普通成员根本奈何不了，恰好国清会会长就在藏区墨脱，于是就请他们的会长来了。”\n“当初国清会会长出手，一刀劈死了那红毛僵尸，恰好救了一个藏民，那藏民为了感谢国清会会长，特地为国清会会长做了一个雕像放在寺庙里面，以祈求菩萨保佑他。”\n“只不过，在战时那寺庙破败了，我找到那雕像的时候，发现雕像的头都不见了，但有一个事情，我记得很清楚。”\n陈民裕眉头一挑，问道：“什么事情？”\n林教授凝重的说道：“就是那雕像的右手有两根手指很长很长，跟张若玄的差不多。”\n陈民裕惊道：“你的意思是说，那国清会会长有可能也是一个发丘天官？”\n林教授点头道：“后来我找到了那个被救藏民的后代，他的后代说，国清会的会长手指确实很长。”\n陈民裕嘀咕一声道：“三王爷说过，张若玄的发丘指是祖传的，每个张家人在出生之后就必须要锻炼双指，这是他们的家传绝学，加上张若玄自己也说了，发丘印是祖上传下来的。”\n“也就是说，国清会会长应该也是张家人，不说是不是张若玄的父亲或者爷爷之类的，但肯定也是他的长辈。”\n林教授点头，非常赞同，他说道：“甚至有可能，张若玄背着的那把刀，都是国清会会长传下来的。”\n陈民裕和李明对视了一眼。\n他们越发觉得张若玄的神秘背景已经快要被他们揭开。\n陈民裕是有必须要找到张若玄的理由的。\n因为只有张若玄知道颜秀萍的情况，陈民裕始终不愿意相信颜秀萍是那种人，所以不管有没有考古院那边的任务，他都想要找到张若玄。\n于是，他才开始收集关于张若玄的所有资料。\n陈民裕说道：“看来必须要找张若薇了解一下情况才行了。”\n林教授说道：“嗯，你们尽快找张若薇了解情况，我这边也要动身往南充那边去了。”\n他们挂断了电话，纷纷看着直播间，看着张若玄的背影，他们都有些恍惚。\n没想到仅仅因为视频，他们竟然接触到了这么多的事情。\n尤其是李明。\n他就是看一个美女主播的直播而已，现在却牵扯出了这么多事情。\n陈民裕想了想之后说道：“李明，你去联系刑警队那边，跟他们说明我们的情况，让他们尽快帮我们查到张若薇的电话号码，另外让他们帮我们调查一下其他人的信息。”\n当初汤桂明在给陈民裕寻找张若玄的任务时就说过，汤桂明会打招呼，整个长沙城的所有重要部门都会无条件服配合他们的调查。\n李明也没有废话，拨通了一个电话号码。\n陈民裕好歹也是文物局局长，自然也是跟刑警队的队长认识的。\n……\n与此同时。\n三王爷放下手里的红毛粽子脑袋，他缓缓起身，抬头看向张若玄，眼中闪过一抹诧异之色。\n不过他并未说话。\n刚才的时候，他摸到了那脑袋后脑勺上的头骨有两个洞，那是被什么东西碾碎的洞。\n三王爷几乎一摸就能分辨出来。\n那是发丘指碾出来的。\n很明显，在红毛粽子在被砍掉脑袋之前，后脑勺被发丘指戳了一下，然后才被砍掉的脑袋。\n或许那后脑勺有两个洞的地方，就是胖子说的死穴。\n再配合张若玄背着的那把刀，不难想象这红毛粽子就是被张若玄给杀掉的。\n至于时间上的问题……\n对于张若玄来说，绝对不算什么事。\n三王爷很清楚张若玄的实力和身份。\n从摆放青铜编钟的明殿那里到这里，他们足足用了四十多分钟的时间，来回的话就是接近一个半钟。\n其实他们大部分的时间都用在了那栈道上。\n栈道很危险，一旦掉落下去，那就是粉身碎骨的下场。\n所以他们必须要小心翼翼，也就浪费了很多时间。\n可他们需要四十分钟时间，不代表张若玄也要用四十分钟时间。\n三王爷非常清楚张若玄是绝对不会用那么长时间的。\n以张若玄的身手，来回用十多分钟的时间足够了。\n而且，这红毛粽子明显是被秒杀的。\n张若玄有着很强的目的性。\n既然张若玄不愿意说出来，那三王爷也不可能点破。\n因为三王爷明白，张若玄他招惹不起，张若玄的身份过于骇人，甚至有可能与那传说中的749局有关。\n当初他接这个任务的时候，对方就说过，不管如何，一切都以张若玄的决定为主。\n张若玄说做什么，那就得做什么。\n“叔，你怎么了？”\n吴一问了一声。\n三王爷微微摇头，收回了目光，他说道：“虽然红毛粽子死了，但这地方还是很危险，我们还是赶紧离开为好。”\n胖子骂道：“真他娘的晦气，找到一个这么大的古墓，竟然连一样宝贝都没有找到。”\n潘雄有些无奈的说道：“能保命就算不错了，你还想怎样？”\n张若玄没有说话，而是跨过那红毛粽子的尸体，走进了通道里面。\n“赶紧走吧，万一那红毛粽子活过来可就惨了。”\n胖子嘀咕一声，迅速跟上张若玄。\n吴一吓了一跳，他说道：“胖子，你可别吓唬我，这红毛粽子脑袋都被砍掉了，怎么可能还复活？”\n不过他也是老老实实的跟进了通道。\n潘雄和三王爷两人对视一眼，也都跟上张若玄。\n胖子的声音响起来：“你知道什么，这粽子很有可能是成精的，不就掉个脑袋而已，能复活不是什么稀奇事。”\n胖子的声音越来越小。\n而且随着吴一走进那通道里面，画面也逐渐变得黑了起来。", "第47章 张若玄留下来的信息": "随着画面逐渐黑暗，整个屏幕都变得漆黑起来。\n最后，黑屏了。\n“我擦！什么情况？下播了？”\n“不会是被封了吧？”\n“不可能啊，不管是下播还是被封都会有字幕提示的，并不是黑屏，而且右下角的薇薇还在好吧。”\n“难道这个视频放完了？”\n“很有可能，应该就是这个视频放完了。”\n“薇薇赶紧打开第二个视频，我记得是有好几个视频的。”\n直播间的观众议论纷纷。\n都觉得有些意犹未尽。\n他们追着看了这么久，当然也想看看张若玄他们到底是不是逃出了这座古墓，以后后续又发生了什么事情，有没有找到颜秀萍。\n黑绳惊讶道：“薇薇，这个视频好像放完了，赶紧放下一个视频吧。”\n张若薇也是愣了一下，动了动鼠标后，发现进度条还有，于是就说道：“大家别慌，进度条还有，应该还没结束。”\n听到这话，所有人都不由自主的松了口气。\n不过很快的。\n屏幕上就出现了一些文字。\n【我们穿过龙楼之后没有再遇上危险，终于离开了那座古墓。】\n【我们很完美的完成了任务，三王爷把颜秀萍的日记也给了我，我看完颜秀萍的日记后觉得事情没那么简单。】\n【她的日记里，提到最重要的一个点是终极，而且这个终极跟我有关。】\n【我隐约猜到，局里应该是有内鬼，所以东西我并没有拿出来，而是带回了家里。】\n【当年在南充的记忆也逐渐涌上心头。】\n【此后，我踏上了寻找终极的旅途。】\n随着屏幕上出现这一连串的信息。\n所有人都明白过来，张若玄他们在经历过红毛僵尸的事情之后，就很顺利的离开了古墓。\n而实际上，张若玄他们在古墓里面是找到了颜秀萍的日记。\n但很明显的，张若玄虽然作为这个探险队的领队，却并未把得到的考古队日记上交，而是选择自己留着。\n直播间的那些观众看到这些日志信息，神情各异。\n“还好还好，大舅哥他们安全离开了那座古墓。”\n“话说终极是什么东西啊？”\n“不知道，大舅哥好像要寻找这个叫做终极的东西，以前没听说过。”\n“大舅哥好像是个什么局的人，他也去过南充，不知道究竟是个啥事。”\n“后面的视频应该也是有记载的。”\n“对！薇薇赶紧去看后面的视频吧。”\n直播间弹幕四起，大家都在议论纷纷。\n每个人都想赶紧看到下面的内容。\n他们想要知道张若玄到底是什么局的。\n也想知道张若玄在寻找的终极到底是什么东西。\n因此都在催促着张若薇赶紧去看下一个视频。\n黑绳愣了一下，他惊讶的说道：“这个视频好像结束了，也不知道张兄弟说的终极到底是什么，薇薇，我们赶紧看下一个视频吧？”\n张若薇看着那些文字信息有些发呆。\n但很快她就点点头，把视频关掉，找到了第二个视频。\n可就在她双击打开视频的时候，弹出了一个提示窗口。\n【请输入密码】\n很明显，这第二个视频是需要密码才能打开的。\n张若薇有些无奈。\n只好尝试其他几个视频。\n结果发现后面每一个视频都需要密码才能打开。\n张若薇尝试着输了几个密码，却发现全部都是错误的。\n打不开视频。\n“家人们，这些视频被哥哥锁起来了，我现在打不开，只能找个人帮我破解了，明天再播吧。”\n张若薇带着一丝歉意说道。\n那些观众听了以后非常不乐意。\n但也没有办法。\n毕竟没有密码，打不开视频那也怪不了张若薇。\n有的网友表示他可以帮助张若薇破解密码，但张若薇并没有理会那些人，而是直接选择下播了。\n下播后的张若薇显得有些疲惫。\n她拿着和张若玄的合影，呆呆的看着张若玄，嘀咕一声道：“哥哥，你到底在哪里？”\n她呆呆的看了一会儿后，肚子咕咕咕的叫。\n抬手看了看手表，才发现已经下午六点多了。\n不知不觉过去了这么长时间。\n张若薇准备出去吃点东西。\n然而就在这时候。\n她的手机铃声响了。\n张若薇拿起来一看，长沙的陌生号码？\n她皱了皱眉，仔细思考片刻，还是接通了电话。\n“喂，哪位？”\n张若薇问道。\n“你好，请问是张若薇女士吗？”\n电话那头响起一道颇为苍老的声音。\n张若薇点点头：“是我，请问你是？”\n那人也不拐弯抹角，直接道：“我叫陈民裕，是长沙文物管理局的局长，你可以上网查我的信息，我有些事情想跟你谈谈。”\n听到陈民裕的自我介绍，张若薇立即意识到，对方是冲着张若玄而来的。\n果然。\n不等张若薇说话，陈民裕就说道：“我们是为你哥哥张若玄来的，实不相瞒，我们考古院也在找他，并且得到了很多相关的线索，以及关于你哥哥以前所经历过的事情，你如果相信我们的话，就请加我的通讯好友，我们见个面详谈，怎么样？”\n顿了顿，陈民裕道：“地点你定。”\n“好。”\n张若薇太想找到张若玄了。\n也太想了解张若玄了。\n她对于张若玄的了解，除了刚才视频上看到的之外，没有其他过多的了解。\n关于张若玄的身份，张若玄的过往，张若玄都做了什么，张若薇都不知道。\n而张若薇也看得出来。\n张若玄做的那些事情，确实是与考古有些关联。\n或许，考古院那边确实是知道哥哥的一些事情。\n所以张若薇就答应了。\n挂了电话之后，张若薇打开通讯软件，把那个陌生号码输入进去，添加了陈民裕的好友。\n在聊天软件上聊了会儿后，最终张若薇决定就在酒店附近的一个湘菜馆里见面。\n张若薇收拾好心情之后，她拿着包包就出门了。\n“哥哥，我一定会找到你的，不管如何！”\n张若薇美眸闪过一抹坚定，她始终相信，张若玄留下这些东西给她，为的就是指引他去寻找！", "第48章 张若玄爆红网络，749局现身！": "虽然张若薇已经下播，但是她直播间的热度也是经久不散。\n大量的粉丝在聚集在直播间里面，讨论着刚才的事情。\n而与此同时。\n网上关于张若玄的事情，也是逐渐传播开来。\n不少网友都看到了张若玄的视频。\n看到了张若玄和三王爷他们在骷髅庙经历过的事情。\n一开始不少网友都觉得这肯定是合成的视频，或者是某个电影的片段。\n毕竟这世上哪有那么恐怖的事情。\n然而。\n当一些打假博主想要去打假，想要去分析那些视频到底是不是特效视频，到底是不是合成视频的时候，却惊讶的发现，这些视频竟然全部都是相机拍摄的。\n没有经过任何特殊的处理。\n没有增加任何特效。\n也就是说，这并不是什么电影。\n这个结论得出来之后，顿时在网上掀起了惊涛骇浪。\n无数网友震惊不已。\n他们怎么也没想到，这世上竟然真的有僵尸，真的有那什么诡异的血太岁，真的有所谓的阴灵，甚至连鬼都有可能存在。\n他们更加没有想到的是，这世上竟然还有张若玄这等厉害人物。\n于是。\n夺魂林、血太岁、太岁尸、骷髅庙、黑壁虎、僵尸、阴灵红毛僵尸等等热词全部冲上了热搜。\n很多人都知道了这些东西。\n而热搜第一名，却只有一个人，张若玄！\n张若玄彻彻底底的被所有网友都圈粉了。\n关于张若玄的关键词和超话下面，全部都是各种惊叹声。\n“我的天啊！这不会是真的吧？”\n“这世上竟然有这么厉害的人，长得帅、身材好、身手还这么好，简直完美啊。”\n“我是星皇娱乐传媒有限公司的，请问张若玄的联系方式谁有，重金酬谢！”\n“太帅了，我被张若玄圈粉了啊。”\n“玛德，我当时怎么不在直播间里啊。”\n“听说张若玄还有个妹妹，她的直播间叫什么？”\n“对啊，我们赶紧去关注张若薇的直播间再说。”\n于是，无数人涌入到张若薇的直播间和公众账号里，关注张若薇的直播间的公众账号。\n在张若薇不知情的情况下，她的直播间一夜之间多了数十万订阅，短视频账号直接暴涨两百万粉丝，可以说是非常的夸张和可怕了。\n她的后台，几乎全部都是被私信和各种通知给占满了。\n无数网友把张若薇的直播账号关注为特别关心，只想在张若薇第一时间进行直播的时候，进入直播间里面观看。\n……\n与此同时。\n京城某个古老的四合院里，正中间的那个房间，上面挂着一块匾额，写着“超自然文化研究中心”。\n如果林教授在这里的话，就会一眼看出来，这“超自然文化研究中心”就是传说中的749局。\n不过对外的话，就是这样一个“超自然文化研究中心”，而且办公的地方都是非常偏僻的小巷子里面。\n一个穿着道袍的慵懒道士推开了门走进去。\n“喂，你看过最近网上的消息没。”\n慵懒道士叼着个狗尾草，懒洋洋的说道：“咱们局长今天可是风头正盛啊。”\n坐在房间里面的是个穿着黑衣的青年，脸上带着一丝痞笑，在房间里面也戴着个眼镜，他笑着说道：“我当然看过了，今天还有人问我咱们局长的消息呢。”\n“哦？”\n慵懒道士有些诧异的走过来：“谁啊，竟然问局长的消息，难道又是考古院那群老古董？”\n黑衣青年笑了笑：“那倒不是，一个冤大头。”\n说着拿出手机来，递给慵懒道士看。\n上面的聊天记录，赫然就是和黑绳的。\n原来这黑衣青年就是一直给黑绳卖消息的齐墨。\n慵懒道士看了一眼，略带鄙夷的说道：“为了这仨瓜俩枣，浪费这些时间，有必要么？”\n齐墨骂道：“你以为每个人都像你似的家缠万贯？”\n慵懒道士摇头道：“我最不想碰的就是钱。”\n齐墨“切”了一声，然后语气稍微郑重一些：“话说局长已经消失十年了吧？”\n慵懒道士无奈的叹息一声：“是啊，也不跟我们说一声到底去哪儿了，我们好去接他啊，有什么让他老人家不满的事情，他也可以给我们说啊，玩失踪是什么意思，唉。”\n齐墨说道：“不过，他倒是给张若薇留下了一些东西，说不定那些录像里面就有关于局长下落的线索。”\n慵懒的道士点点头：“你这话说得没错。”\n随后他又说道：“你说局长说的那个终极，到底是什么？”\n齐墨想了想后说道：“终极就是……嗯？不对，你得给我五亿我才告诉你。”\n慵懒道士惊讶道：“你真知道？”\n齐墨点头。\n慵懒道士“哦”了一声，随后摇头道：“不过我不感兴趣，我还是去长沙一趟吧，最近风浪大，可不能让局长妹妹受到什么伤害啊。”\n……\n这些事情张若薇并不知道。\n当她和陈民裕以及李明见面的时候，悬着的心也算是放了下来。\n因为在来之前，她就已经托人调查过陈民裕，得到了陈民裕的部分信息。\n陈民裕毕竟是国内外知名考古学家，想要搞到他的信息还是挺简单的。\n如今见到陈民裕之后，果然跟资料上的人一样，张若薇当然也就放心了。\n“陈局长你好。”\n张若薇非常客气。\n陈民裕也是非常客气的点头，跟张若薇握了握手，然后介绍了一下李明。\n张若薇听到李明的名字时也是有些诧异。\n毕竟。\n李明在她直播间里出现过，解答过不少粉丝的疑问，张若薇甚至还给了他一个房管的位置。\n所以对李明还是很熟悉的。\n“张小姐，我说的大部分话，都是老师的意思。”\n李明解释道。\n张若薇恍然。\n随后张若薇看向陈民裕，她说道：“陈教授，你真的有我哥哥的线索？”\n陈民裕点点头：“那是当然的，你看看这张照片里就知道了。”\n说着，陈民裕拿出手机来，把林教授发给他的照片翻出来，递给张若薇看。", "第49章 国清会的张若玄，麒麟纹身曝光": "那张照片很模糊，可以看到照片上面有好几个人。\n不过都是背影。\n这几个人里面，全部都是穿着唐装和宽大的帽子。\n他们身材各异，但一看就不简单。\n“是他们！”\n张若薇惊呼一声。\n虽然看不到这些人的脸，只能看到他们的背影，但张若薇一眼就认出来他们到底是什么人。\n这些人不正是当年她还小的时候，那些时不时就来找张若玄的神秘人么？\n只不过以前只是一两个人出来找张若玄。\n而现在，在这张照片上，有五个人。\n张若薇惊道：“这些神秘人到底是谁？他们为什么会去找我哥哥？”\n神秘人找张若玄的事情她在直播的时候说过。\n所以并不算什么秘密。\n因此她也知道陈民裕他们肯定知道的。\n“他们是国清会的人。”\n陈民裕毫不犹豫的说道。\n“国清会？”\n张若薇惊呼一声，她不解的说道：“不是说国清会都已经解散了，国清会的人都已经神秘失踪了吗，怎么还有？”\n张若薇看着照片上的那些人影，难以置信。\n哥哥跟国清会有什么关联？\n他到底是什么人？\n为什么每隔一段时间会有国清会的人来找他？\n太奇怪了。\n张若薇越想越想不明白。\n这时候陈民裕说道：“国清会确实是已经解散了，但其成员并不是消失了，而是并入了另外一个机构。”\n张若薇疑惑道：“什么机构？”\n陈民裕说道：“民调749局。”\n张若薇满脸疑惑：“民调749局？没听说过。”\n陈民裕解释道：“这是一个专门解决一些超自然事件的组织，非常神秘，而且非常强大，在某种意义上，其实是与国清会差不多的，三王爷他们不是说过吗，国清会除了保护文物之外，也会解决一些灵异事件。”\n“原来是这样。”\n张若薇疑惑道：“那我哥哥跟这个749局有什么联系？”\n张若薇不由得想到了第一个视频结束时张若玄留下来的那些信息。\n其中除了最重要的终极之外。\n还有一个很关键的点。\n那就是张若玄提到局里有内鬼。\n难道这个局，就是指749局吗？\n张若薇眸光闪烁，感到张若玄的身份越发神秘起来。\n陈民裕说道：“我们怀疑你哥哥张若玄，就是749局的人，如果想要找到他，就只能从这方面下手。”\n张若薇愣了一下，随后奇怪道：“这……你们为什么会这样怀疑？”\n陈民裕说道：“你仔细看照片上最前面那个人，他的手。”\n张若薇低头看去，甚至放大了一些，才终于看清楚那个人的手。\n竟然跟哥哥张若玄的一模一样！\n右手的食指和中指奇长无比。\n“这是……哥哥的手！”\n张若薇惊讶的道：“哥哥这是带着这些国清会的人在干嘛？”\n她下意识的觉得那照片中的人就是张若玄。\n然而，陈民裕却道：“这张照片拍于1995年南充。”\n“什么，1995年？”\n张若薇俏脸微变，仔细回想一下。\n她是2000年生的，她记得哥哥跟她说过，哥哥大了她十岁。\n也就是说，哥哥是1990年生的。\n1995年的时候，哥哥张若玄最多也就只有5岁而已，怎么可能会带领这么多人？\n而且，那个人的身高也是非常高的。\n所以，那个人应该不可能是哥哥张若玄。\n可那又是谁？\n陈民裕说道：“你应该也明白1995年你哥哥年纪不大，不可能出现在南充。”\n张若薇问道：“他们在南充做什么？”\n陈民裕道：“还记得震惊全国的南充僵尸案吗？当时确实有僵尸，就是这几个人解决的，他们解决僵尸的手法，跟你哥哥在骷髅庙镇压白毛僵尸时是一样的，加上又有一样的手指。”\n“所以我们猜测，这个领头的人，应该是你们张家的人。”\n顿了顿，陈民裕又道：“还记得视频里面，三王爷说你哥哥的发丘指是张家世代传下来的，每个人都要从小就锻炼吗？”\n张若薇点点头，她当然记得这事儿。\n当时她还很奇怪，为什么自己并没有练？\n她伸出洁白无瑕的手说道：“但是我并没有练那个发丘指。”\n她的手虽然不如张若玄的手那么长，但也是非常修长好看的。\n陈民裕摇头道：“那我就不知道了，但可以肯定的是，后来你哥哥应该是也加入了749局，成为749局的一员，而他在视频里面成为领队去骷髅庙，应该是749局给他的任务。”\n听了这话，张若薇沉默下来。\n但内心却是极为震惊的。\n她忽然感觉自己接触到了一个跟平常不一样的世界。\n这个世界千奇百怪，光怪陆离。\n在以前的时候，她觉得哥哥非常好，只是一个长得很帅的大哥哥，并没有什么其他的身份。\n可现在。\n她才知道这世上竟然还有那么多光怪陆离的事情。\n狠狠地冲击了她的世界观。\n如果不是那些视频都是张若玄留下来的，也是张若玄亲身经历的，张若薇是无论如何也不愿意相信这种事情。\n太离谱了。\n张若薇深吸一口气，她看着陈民裕说道：“陈教授，你想从我这里知道什么？”\n张若薇很清楚。\n对方找到自己，肯定是想要得到一些什么有用的线索，然后从这些线索下手，从而设法找到哥哥张若玄。\n张若薇也想找到张若玄。\n如果能够借用考古院的能力，找到张若玄那就再好不过了。\n毕竟张若薇也知道，以自己的能力，想要找到张若玄几乎不太可能的事情。\n而考古院就不一样了。\n他们背靠大树，容易做事。\n陈民裕说道：“你和你哥哥一起生活那么长时间，有没有发现他身上有什么奇怪的地方，或者说是你无法理解的地方？”\n这话一出，张若薇几乎一瞬间就想到了张若玄后背的麒麟纹身！\n说实话。\n麒麟纹身是张若薇觉得最无法解释的事情。\n为什么会在热的时候出现，在平常的时候又消失不见。\n而麒麟纹身又代表着什么？\n这些。\n都是张若薇无法理解的。\n是她迫切想要知道的！", "第50章 找到张若玄留下来的发丘印": "张若薇稍微想了想之后，并没有把张若玄身上有纹身的事情说出来。\n一来张若薇怕自己那时候年纪太小，给记错了。\n毕竟也过去了十多年的时间。\n二来这也是张若薇想起了张若玄在视频最后留下来的信息，他说找到的考古队日记并没有送回去，并且怀疑局里有内鬼。\n在这种情况下张若薇不敢暴露张若玄的秘密。\n所以张若薇摇头道：“我已经跟哥哥十年没有见面了，很多事情都记不清了，国清会的人找他也是因为发生过很多次我才记忆深刻的。”\n面对张若薇的回答，陈民裕很失望，但也无可奈何，只能无奈的点点头。\n随后他又问道：“那你对张家有没有具体的了解？”\n张若薇直接摇头：“没有，自我记事以来就是跟着哥哥的，我从来没有见过我的父母，也没有见过其他族人。”\n陈民裕想了想后问道：“我们能去你们家的古楼看看吗？”\n张若薇犹豫了片刻，她说道：“也可以，不过你们不能动古楼里面的东西。”\n“你放心，我们只是找一些张若玄留下来的线索。”\n陈民裕笑着说道。\n他们很快吃了晚饭，各自回到了住所。\n陈民裕刚刚回到家没多久，思考着今天发生的事情。\n但没多久就接到了汤桂明的电话。\n“你们的调查进度怎么样了？”\n汤桂明开门见山的说道。\n陈民裕说道：“我找到了张若薇，跟她聊了一段时间，她答应明天带我们去他们家的古楼看看，顺道去他们村里问问张家的情况。”\n汤桂明满意的点点头：“辛苦你了。”\n陈民裕说道：“这是我应该做的，另外……我联系到了老林，我们经过研究发现，张若玄跟95年的南充僵尸案有高度联系，我们打算去南充看看，老林已经去了。”\n“林教授？”\n汤桂明惊讶的说道：“你们能找到线索就好，我全力支持你们，南充那边我会打招呼，那边的考古局和相关机构会全力配合你们。”\n得到汤桂明的支持，陈民裕也松了口气。\n随后他犹豫了一下，还是问道：“老汤，你……相信秀萍吗？”\n汤桂明沉默片刻，随后说道：“如果我不相信她，就不会让你去调查张若玄的下落，而是找考古院其他人了。”\n陈民裕悬着的心总算是放下了，他就怕自己是孤军奋战，就怕老战友汤桂明也觉得颜秀萍做出那种惨绝人寰的事情。\n陈民裕说道：“你放心，就算豁出这条命，我也会找到张若玄，将这件事调查得水落石出。”\n“嗯。”\n汤桂明点点头：“考古院这边有些不放心你，要派遣一个年轻专员过去，希望你能理解。”\n陈民裕眉头一皱，但想了想后也就释然了，他说道：“没关系，我们的目的是调查清楚事情的前因后果，就算钟院长亲自来了也无所谓。”\n……\n转眼间到了第二天上午。\n一夜过去。\n早上张若薇起来看自己的个人短视频账号时，发现多了三百多万粉丝，整个人都惊呆了。\n她稍微看了一下后台的信息后，她就明白过来，肯定是哥哥张若玄的原因。\n那多出来的三百万粉丝，大部分都是奔着张若玄来的。\n“哥哥不愧是哥哥，在失踪了十年以后还在帮我。”\n张若薇暗暗叹息一声。\n她拿上一个U盘就离开了酒店。\n昨晚上回来以后，她重新买了好几个U盘，把张若玄留下来的视频各复制了几份，放在不同的U盘里面，她怕自己外出的时候，万一U盘丢了，那就惨了。\nU盘里面的视频，始终是张若薇寻找张若玄最重要的线索。\n张若薇离开酒店后，在附近吃了一碗米粉，然后找到一个修理电脑的地方，请对方帮她破译视频加密的密码。\n结果去了好几个地方，都无法破译。\n这让张若薇颇为无奈。\n恰好陈民裕打来了电话，她只好暂时放弃。\n李明和陈民裕开车来接她，在车上她见到了一个陌生人。\n那是一个头发留得很长，长得眉清目秀，穿着一件白T恤、戴着棒球帽的男孩。\n男孩看起来跟她哥哥差不多大小，躺在副驾的座位上，仿佛没睡醒一样，全身上下透露出一种慵懒的感觉。\n“小张，这位是京城考古院来的专员，小王同志。”\n陈民裕介绍道。\n昨天他们熟络之后，陈民裕也就称呼张若薇为“小张”了。\n张若薇“哦”了一声，开门上车，坐在后排，对小王点点头。\n小王很和善，笑得很自然：“你好，你叫我小王就行。”\n“你好。”\n张若薇也是礼貌的点点头。\n小王瞟了一眼张若薇大拇指上的一枚扳指，说道：“小姐姐戴的扳指有点年份了啊。”\n陈民裕偏头看了看张若薇大拇指上的扳指。\n那是一块墨绿色的玉扳指，上面有着奇怪的花纹，透露出一种古朴的感觉。\n跟张若薇的气质其实是很不搭的。\n陈民裕昨天就问过了这枚扳指。\n不过他以为是张家传下来的，所以并没有多问。\n张若薇说道：“我哥哥留给我的，让我一直戴着。”\n小王笑着道：“介意给我瞅瞅吗？”\n张若薇摇头道：“介意。”\n“呃——那好吧，唐突了。”\n小王也不尴尬，收回目光继续半躺着。\n而陈民裕则是心里一惊，没想到这扳指竟然是张若玄留下的。\n陈民裕问道：“小张，你哥哥留下扳指的时候有没有说什么其他的话？”\n张若薇摇头道：“没有，只是让我戴着。”\n“好吧。”\n陈民裕有些无奈。\n市区距离古楼并不远。\n只是今天是周末，这个点的长沙很堵，他们足足走了一个半钟才赶到古楼。\n一行四人进了古楼，在一楼检查了会儿后并没有找到什么有用的线索。\n到了二楼，看着那摆放着的大量书籍，陈民裕和李明没什么兴趣，但小王也非常感兴趣，拿着一本本书籍在那看了起来。\n但很快的李明就说道。\n“你们快看，我找到了什么！”\n李明喊了一声，他举起一样东西。\n所有人都看向李明。\n只见李明手里举着一块玉印，玉印上写着四个大字“百无禁忌”！\n这不就是张若玄的发丘印吗？", "第51章 他竟然是南充僵尸案的队长": "“发丘印！”\n陈民裕看到那枚玉印，眼睛微微一亮，立即走了上来接过玉印，仔细打量起来。\n而小王在看了一眼发丘印之后就继续看自己的书。\n张若薇绕过书架来到李明身前，看着陈民裕手里的发丘印眼神有些迷离。\n“哥哥究竟去了哪里，竟然把发丘印都放在了家里。”\n张若薇看到发丘印的时候，无比担心。\n发丘印这种厉害的神器，不管是去哪里都能巨大的作用，至少遇上邪祟就不用害怕了。\n可张若玄并未带着发丘印。\n也不得不让张若薇担心。\n“是真的。”\n陈民裕说道：“张若玄为什么会把发丘印放在家里？”\n张若薇微微摇头。\n他们讨论了片刻，也没能得出一个结论来。\n最后张若薇把发丘印放进随身携带的包包里，接着他们继续在古楼里面寻找，却并无其他发现。\n足足找了两个多小时，也没能找到什么有用的线索。\n无奈之下只能放弃了。\n他们从三楼下来的时候，看到小王还在那儿津津有味的看着书。\n这让李明也无语，本来想说一说小王的，但被陈民裕拦住了。\n他巴不得小王不上心。\n四人离开了古楼，然后找到村长家。\n陈民裕亮出自己的工作证和身份证，把村长被吓得半死。\n随后陈民裕问了关于张家的事情。\n结果却没得到什么线索。\n按照陈民裕说的，那座张家的古楼始建于民国时期，到底是谁建的他不清楚，但可以确定的是古楼一直有人住着，而且每隔一段时间就会换个人。\n直到十年前张若玄离开，古楼就荒废下来。\n这让陈民裕很失望。\n最后也没办法，只能离开村长家。\n不过在离开之前，陈民裕警告了村长，张家古楼建了这么多年，属于国家一级文物，他们要是敢拆的话，随时准备蹲大牢。\n把村长吓得够呛。\n连连表示绝对不会拆。\n离开村长家里，回到车上时李明问道：“老师，我们现在去哪儿？”\n陈民裕这会儿也犯愁呢，琢磨着要不要现在就去南充。\n可就在这时候，林教授的电话来了。\n陈民裕接通电话之后问道：“老林，你到了没？”\n林教授冷笑一声：“你也太看不起我了，我昨晚上就到了，现在已经调查清楚当年僵尸案的前因后果了。”\n听到这话，陈民裕满脸惊讶，林教授效率这么高？\n他赶紧问道：“怎么样，有没有得到什么线索？”\n“有。”\n林教授的声音变得凝重起来，他说道：“情况跟我们之前的猜测完全相反。”\n陈民裕愣了一下：“什么情况？”\n林教授说道：“事情比较麻烦，这件事后面牵扯了很多，电话不方便说，你们最好来一趟。”\n“好！”\n陈民裕没有废话，挂了电话就对李明说道：“现在就买机票去南充，那边有进展了。”\n“好的老师。”\n李明也没废话，拿出手机就订票。\n而陈民裕看向张若薇：“小张，南充那边有新的发现，我们现在必须要赶过去，你有什么打算？”\n张若薇犹豫了片刻，随后说道：“我想跟你们一起去，僵尸案跟哥哥有关，而且哥哥在视频最后留下的信息也说过，他在南充有一段回忆。”\n听了张若薇的话，陈民裕明显是有些欣喜的，他赶紧让李明也给张若薇订了一张机票。\n于是一行四人乘坐下午两点多的航班前往南充。\n四点半的时候出了机场，然后打车去林教授安身的酒店。\n到了酒店已经是五点多了，甚至都没来得及住下来，张若薇就看到了那位林教授的模样。\n一个干瘦干瘦的老头，酒糟鼻、眼窝深陷，远远的就能闻到他身上的酒味。\n“老林，好久不见。”\n陈民裕非常客气的喊道。\n林教授摆了摆手，目光在张若薇等人身上扫了一圈，然后收回了目光，他说道：“这个点了，先找个地方吃饭，吃饱喝足之后有要事要做。”\n顿了顿，林教授道：“对了，最好去找个车，我们接下来还要出市区。”\n众人面面相觑，没想到这么着急。\n不过他们也没有多说，跟着林教授在附近找了个川菜馆。\n李明说道：“妈耶，昨天湘菜，今天川菜，这谁受得了啊。”\n小王笑着说道：“人家姑娘都没说什么呢。”\n李明道：“那能一样啊，薇薇是湘妹子，我是北方的啊。”\n他们进到一个包厢后，等到服务员把饭菜全部都上好了，并且要求服务员没有需要的话不能进来，这才都看向林教授。\n结果林教授却不慌不忙的开了一瓶白酒，并且询问其他人喝不喝。\n陈民裕他们心系张若玄和南充僵尸案，哪有心思喝酒。\n反而是小王笑眯眯的和林教授喝开了。\n这让林教授很开心。\n酒足饭饱之后，陈民裕终于有点忍不住了。\n他说道：“老林，你到底查到了什么？”\n林教授放下酒杯，淡淡的看了陈民裕一眼：“我查到了一个绝密档案。”\n陈民裕愣了一下，随后疑惑道：“绝密档案？你怎么找到的？没有考古院那边的命令，你能得到绝密档案吗？”\n林教授摇头道：“不是考古局的，是警察局的绝密档案。”\n众人面面相觑，警察局的绝密档案更难得到吧？\n然而这时候小王却笑道：“林教授，你这绝密档案是偷的吧？”\n这话一出，所有人都看着林教授。\n林教授愣了一下，随后瞪大眼睛：“你怎么知道的？”\n小王哈哈一笑：“猜的猜的。”\n林教授说道：“猜得真准。”\n张若薇等人都是满脸古怪。\n好家伙，堂堂考古院教授，竟然去警察局偷东西？\n难道就不怕进去吗？\n知法犯法，罪加一等啊。\n不过他们更加好奇的是，林教授到底是怎么在警察局偷绝密档案的，偷警察局的档案，也太离谱了吧？\n“好了，我也不给你们卖关子了。”\n林教授脸色一正，他拿出手机来：“我发现，张若玄应该是95年南充僵尸案的领头者，而且这件事背后牵扯的事情很多，对我们以后寻找张若玄，绝对有帮助！”", "第52章 僵尸案的秘密，终极和青铜门": "林教授这话一出，反应最大的就是陈民裕。\n他瞪大眼睛难以置信的说道：“你说僵尸案的领头者是张若玄？这怎么可能？如果真是他的话，那我们之前的所有猜测，岂不是全都错的？”\n之前他们猜测张若玄只是跟南充僵尸案有一定的关联，说不定他就是师承南充僵尸案的那几个办案人员。\n后来也逐渐证实，南充僵尸案的领头者很有可能是张家先祖。\n是张若玄的某个长辈。\n张若玄会的，那个长辈也会。\n所以张若玄奇长无比的双指以及用来封印骷髅庙白毛僵尸的符，才会跟南充僵尸案的办案人员高度相似。\n可不管怎么样，张若玄都不太可能是那些办案人员的其中一人啊，更别说张若玄是他们的领头者了。\n李明说出了自己的疑问：“可95年张若玄才多少岁啊？”\n张若薇皱起眉头，有些不愿意相信这种事情。\n95年张若玄就能带领749局的人去处理南充僵尸案了？\n这怎么可能！\n哥哥最多就比她大了十多岁的样子吧。\n她自己可是2000年才出生啊。\n张若薇说道：“林教授，你的这个推论有什么证据吗？”\n所有人当中，唯有小王的表情没多少变化，好像不关他的事一样，他依旧在吃吃喝喝。\n林教授也不废话，直接把手机递给了他们。\n三人轮流看完手机上的那些照片之后，脸色都变得震惊起来。\n照片不多。\n但最有用的是其中一张照片，那是一张侧面拍的照片。\n照片上总共有五个人，每个人都只有侧脸。\n其他四个人的侧面不重要，重要的是为首之人的侧面。\n那为首之人身材修长，背着一把长条状武器，用布包着，穿着黑色的连帽衫，帽子盖住了他的半个脑袋。\n但是仅剩的半个脑袋却也能够看得出来，赫然就是与张若玄一模一样！\n“真的是哥哥！”\n看到那为首之人的模样，张若薇瞪大眼睛，难以置信的说道：“这、这真的是在1995年拍摄的？”\n林教授喝了一杯酒，淡淡道：“如假包换。”\n张若薇是最后一个看的，她拿着手机，看着上面的照片，长长的睫毛微微颤抖，她说道：“这怎么可能！哥哥1995年的时候，竟然就已经有二十岁了？为什么他过了15年，容貌一点也没有变化？”\n陈民裕和李明也是疑惑不已。\n林教授说道：“其实这种问题很简单，以现在的医美条件是很容易做到的，就算有些人不用任何科技，其本身就不怎么显老，如果1995年他是二十岁的话，2010年35岁在不笑的情况下，看不到皱纹，也是分辨不出来的。”\n听了林教授的解释，其他人也是不由自主的点点头。\n这倒是有可能的。\n张若薇对于林教授的这个解释，也算是勉强接受。\n只有小王嘴角一弯，露出一抹意味深长的笑容。\n只不过现在没人注意他，自然也没看到他的怪笑。\n“如果是这样的话，南充僵尸案的领头人真的有可能是哥哥。”\n张若薇不由得说道，她心里依旧满是震惊。\n她怎么也没想到，在全国传得沸沸扬扬的南充僵尸案负责人，竟然是她的哥哥，张若玄！\n以前她当然听说过南充僵尸案这个名头，网上传得非常邪乎，但大多数人都觉得这是假的。\n没想到这事儿不但是真的，处理那两只僵尸的人还是她哥哥！\n这让张若薇有一种不太真实的感觉。\n林教授点点头：“不错，现在也可以确定，张若玄确实是749局的人，而且看起来地位还不低，否则也不可能成为这五个人的领头者。”\n陈民裕和张若薇他们都点点头。\n心里对于张若玄的过往更加好奇。\n更加想要找到张若玄。\n唯有小王不由得轻笑一下，暗道：“他老人家何止是地位不低，整个749局的人哪个不得听他指挥？”\n不过他并未说话，而是继续吃着菜。\n张若薇继续看下面的照片。\n第二张照片主要是一张档案，档案上面写着当年事情的经过。\n只是这经过非常简陋。\n大致就是说当年有一支考古队在冬云村挖到两具古尸，数百年都没有腐烂，于是就带回去研究。\n结果古尸却活了过来，还杀了不少人。\n动用附近驻扎的部队也杀不死那两具古尸。\n古尸好像有智商一样，在驻扎部队来了之后，就藏了起来，不管怎么样都找不到。\n无奈之下只能请求上面帮助，而后就来了五个神秘人接手此事。\n那之后的事情，档案上就没有记录了。\n不过。\n在档案上却记载了一个一种非常古怪的东西。\n这种东西身体长得跟蜈蚣一样，但是上半身却是人的模样，也一同随着那些古尸被挖出来。\n好在这玩意虽然厉害，但并不是不死的。\n被驻扎部队给杀死了。\n而那五个神秘人，来了之后却并未询问古尸的事情，问得最多的反而是那蜈蚣怪人。\n并且他们谈话间，还提到了类似于“终极”“青铜门”之类的词汇。\n这些在档案上都有记载。\n“终极……青铜门？”\n张若薇惊讶道：“哥哥在之前的视频末尾，也提到了终极这两个字，这到底是什么？”\n他们都摇头，表示不知道。\n陈民裕说道：“张若玄说过，他后来踏上了追寻终极的道路，而这里也提到了终极，我们如果搞清楚终极的含义，说不定就能找到他的下落。”\n张若薇也是点点头。\n林教授说道：“既然如此那我们就不要浪费时间了，直接去冬云村吧。”\n李明不由问道：“去冬云村做什么？档案上不是说了，冬云村都搬空了，我们去也没用了吧。”\n林教授说道：“没看到档案后面，他们五个去了足足五天时间才回来吗？而且回来之后，五个人都受了不同程度的伤。”\n顿了顿，林教授继续说道：“而且据我所知，冬云村还有一户人家并未搬走，虽然外界都说那人是个疯子，但我却打听过，他是当年的目击者之一，这些年一直待在冬云村却也相安无事，兴许他知道点什么。”", "第53章 大小姐，我奉族长之命等候多时！": "晚点八点半。\n一直没有休息的陈民裕和张若薇他们没有停顿，在市里租了一辆七座车就往冬云村去了。\n因为冬云村在城外三十多公里的山里，二十年前就已经荒废了，以至于连导航都没有这个地方，想要去冬云村只能找一个向导。\n林教授在白天的时候就已经找好了。\n这人叫做王东树，长得不高，只有一米六出头的样子，跟林教授关系还不错，以前也是考古队的，并且跟林教授差不多，都是想研究超自然事件的人。\n他也调查过冬云村的事情，甚至找过好几次冬云村的老疯子。\n最后也没得到什么有用的资料来。\n后来因为某些原因，他离开了考古队，在南充开出租车。\n“林教授，我觉得你们不用浪费时间去找那个老疯子了。”\n王东树一边开着车，一边劝说道：“那老疯子我找过好几次，疯疯癫癫的根本就听不懂人话，你们去问了也没用。”\n林教授很不耐烦的说道：“废什么话，让你去你就去，少不了你的钱。”\n王东树叹息一声也没再说话。\n张若薇则是好奇的问道：“王师傅，你说的那个老……人家，到底是个什么样的人？”\n王东树笑了声：“还能是什么样的人，经常在村里游荡，口中嘟囔着村里全是怪物什么的，他是在给什么什么族长守着那些怪物，这种话谁信呐。”\n众人面面相觑。\n李明说道：“这应该就是网上常说的守村人吧？”\n王东树继续道：“总之你们要去的话也得小心点，千万不要被他伤到了。”\n众人对那老疯子也逐渐升起一丝警惕心。\n开了一段路的国道之后，车子一转进入到了乡间小道，又开了一段乡间小道就只有坑坑洼洼的山路了，连路灯也没了，四周黑麻麻的一片。\n据说这条山路还是二十年前为了考古才修建出来的一条路。\n如果不是因为考古的话，这里恐怕都没得路。\n在破烂的山路开了四十多分钟，才终于停了下来。\n汽车灯照在前面，可以看到一个破败的小村。\n这里杂草丛生，房屋破败，静悄悄的连个蛙叫虫鸣都没有。\n这地方真还住着人？\n张若薇不敢相信。\n众人下车之后，拿着手电往村里走。\n看得出来都很小心，只有小王很随意。\n走进村里，愈发感觉到村子里的荒凉。\n“这地方真有人住吗？”\n李明疑惑的问道。\n王东树说道：“这么多年过去了我也不知道那老疯子还在不在。”\n“站住！”\n就在王东树话音刚落的时候，一道苍老的冷喝声响起来。\n这声音非常突兀，除了小王之外都被吓了一跳。\n“谁？”\n李明拿起手电筒往传来声音的地方照过去。\n只见一个端着猎枪的老人家，正不怀好意的看着他们。\n那老人胡须花白，衣衫褴褛，佝偻着身体，看起来至少也七十岁了。\n“我去，他什么时候出现的？”\n李明惊道：“怎么他还有枪？”\n李明有些害怕了。\n其他人也都惊疑不定，没想到这老人家手里还有枪。\n王东树压着声音说道：“他就是老疯子！”\n他就是老疯子？\n所有人都愣了一下。\n看起来除了严肃点之外，也不疯啊。\n怎么就是老疯子了？\n陈民裕抬着手说道：“老哥哥，我们没有恶意，只是想找你了解一些事情，我们可以给你一些报酬，给你送一些物资来。”\n“滚！”\n然而，陈民裕话音刚落，老疯子冷喝一声，脸都扭曲了，端着的猎枪咔嚓一声，就要压枪上膛扣动扳机了。\n所有人都能看得清楚老疯子的疯狂行为。\n他们都被吓得一动不敢动，纷纷退后。\n“好好好！”\n“老哥哥你别冲动，我们现在就走。”\n陈民裕冷汗直流，现在终于是相信这老人家确实是个疯子了。\n他们也不敢待在这里。\n打算先离开再找对策。\n而就在他们准备离开的时候，老疯子忽然又开口了：“站住。”\n这话让所有人都停下来。\n他们都有些惊疑不定。\n老疯子也没有往前走，而是直勾勾的盯着张若薇。\n“你，过来。”\n老疯子指着张若薇说了一声。\n张若薇愣了一下，有些惊惧的看着老疯子，无比忐忑。\n而其他人的脸色都变了。\n陈民裕赶紧说道：“老哥哥，我们没有想过要冒犯你，如果有什么得罪你的地方我给你道歉，但她还是个孩子，请你放过她！”\n其他人也是吓死了，一句话都不敢说。\n只有小王淡淡的看着眼前这一幕，眼中露出一丝玩味。\n“别废话，过来！”\n老疯子的脸又扭曲了，激动的手都在抖，看得陈民裕他们一阵心惊肉跳，生怕他手滑走火，那可就惨了。\n“好、好！你别激动，我过去！”\n张若薇不敢再迟疑，怕连累到陈民裕他们，于是抬着手缓缓走过去。\n她可不敢走太快，生怕引起老疯子激动，万一枪走火，这种猎枪又是散弹，恐怕要死不少人。\n“我就说了吧，不要来招惹这个老疯子，你们偏不信！”\n王东树黑着脸，非常后悔带他们过来。\n其实他也没想到老疯子竟然会有猎枪。\n林教授骂道：“别废话了，想办法救人，可不能让她受到伤害！”\n王东树无奈道：“我有个锤子的办法。”\n所有人都无比担心的看着张若薇。\n唯有小王淡淡的看着这一幕。\n张若薇距离老疯子还有两米的时候，老疯子说道：“站那，把你手上的扳指摘下来丢给我。”\n张若薇愣了一下，疑惑的看着自己拇指上的扳指。\n难道对方只是劫财？\n她犹豫起来。\n这是张若玄留给她的。\n可是对方在催促之下，她也不敢啰嗦，把扳指取下来丢给了老疯子。\n老疯子拿了扳指也没有走，而是仔细看着扳指，似乎在检查扳指的真假。\n其他人面面相觑。\n这是在干嘛。\n过了会儿后，老疯子似乎确定了扳指是真的，只见他脸色一变，“啪嗒”一声，猎枪掉在地上。\n随后他捧着那枚扳指，双手颤抖，激动的看向张若薇。\n“大小姐！我、我奉族长之命，在此等候多时了啊！”", "第54章 只有他才有资格当张家族长！": "老疯子的一句话，令所有人都愣了一下。\n这是什么情况？\n跟他们想象中的完全不同啊。\n他们还以为老疯子是想要劫财。\n没想到竟然是想要把那扳指拿过去看一看，确定是不是他记忆中的扳指。\n很明显的。\n老疯子在张若薇他们准备走的时候，看到了张若薇戴在大拇指上的扳指，只不过环境昏暗，加上他又上了年纪，所以无法确定那是不是他记忆中的那个扳指。\n于是就让张若薇站住，然后把扳指要了过去。\n在确定扳指就是他记忆中的那个扳指后，他就明白过来，张若薇是他要等的人。\n所以老疯子的态度来了个一百八十度大转变。\n张若薇呆住了，回头看了看陈民裕他们，她有点不知所措，一时间不知道该做什么好。\n甚至她都没弄明白，这到底是怎么回事。\n而陈民裕和林教授他们又惊又喜的看着张若薇。\n他们没想到，张若薇竟然还有这么一个身份。\n某个家族的大小姐？\n张家的？\n那族长又是谁？\n最惊讶的莫过于王东树了。\n他呆呆的看着眼前这一幕，甚至不敢相信自己的眼睛，使劲揉了揉之后，发现竟然是真的！\n老疯子，竟然叫眼前这个漂亮女娃娃大小姐？\n而且还这么恭敬！\n老疯子在这里就是为了等这个漂亮女娃娃来？\n这是什么情况？\n难道是老疯子的疯病更严重了？\n可是老疯子看起来，并不像疯癫的样子。\n难不成，老疯子真的不疯？\n王东树觉得自己几十年形成的世界观在这一刻受到了严重冲击，已经摇摇欲坠！\n“老人家，你、你说什么？”\n张若薇过了会儿后才反应过来，她有些不解的看着老疯子：“我不是什么大小姐啊。”\n老疯子又说道：“大小姐，或许说起来你觉得不可思议，但事实就是，你就是族里的大小姐，这一点毋庸置疑。”\n张若薇还是觉得匪夷所思：“会不会是你搞错了？”\n老疯子摇头道：“绝对不会搞错的，你跟我来就知道了。”\n说着老疯子单膝跪下，虔诚的拿着那枚扳指，虽然没说话，但那意思却也很明显。\n他要亲自为张若薇戴上这枚扳指。\n“额……那个不用了，我自己来吧。”\n张若薇很不习惯别人这样，所以接过扳指自己给戴上了。\n然后老疯子起身就往里面走。\n张若薇犹豫一下，看了看后面的陈民裕他们。\n她隐约觉得，这老疯子或许跟哥哥有关。\n毕竟这枚扳指就是哥哥给她的，并且叮嘱她要时刻戴着。\n“走，我们一起去看看。”\n林教授毫不犹豫的说道。\n其他人也没有废话。\n现在老疯子好不容易不发疯了，而且还对张若薇这么恭敬，他们当然想要抓紧机会，询问当年到底发生了什么事情，看看能不能有什么线索。\n王东树来到老疯子丢掉的猎枪前，捡起那猎枪看了看，顿时脸皮一抽。\n“这老家伙也太鸡贼了！”\n王东树很无奈的说道：“搞个仿真的猎枪来吓唬我们，太狗了吧？”\n陈民裕他们听得面露古怪之色，也是非常无语。\n林教授不以为然：“不搞一把假的怎么吓得到你们？”\n一行人跟着老疯子穿过破败的村庄，走了十多分钟来到了冬云村最深处的位置，四处没有一丝光亮，看起来相当诡异。\n到了老疯子的屋子以后，他们这才发现老疯子的屋子竟然整理得还挺整洁的。\n只是屋子里的一切东西就跟时代脱节了一样。\n他们走进屋子里仿佛回到了上个世纪。\n“大小姐，你看这个。”\n老疯子在屋里点了个煤油灯，然后打开一个抽屉，小心翼翼的拿出一张泛黄的照片。\n照片上有六个人。\n其中五个穿着的衣服是唐装加很大的帽子，只有最旁边的是个老头，一眼就看出正是老疯子。\n“是哥哥！”\n张若薇一眼就看到了中间那个长相帅气，身姿挺拔的青年，正是她日思夜想的哥哥，张若玄。\n照片上的张若玄不苟言笑，并没有穿标志性的黑色冲锋衣，而是穿着和国清会其他人一样的唐装。\n至于其他人，张若薇一个不认识。\n“老人家，我哥哥就是你说的族长？”\n张若薇惊讶的说道。\n老疯子点点头，脸上露出尊敬之色：“除了他还能有谁？张家的族长，也只有他有资格。”\n众人面面相觑，震惊不已。\n没想到张若玄竟然是神秘张家的族长。\n虽然他们没有怎么接触过张家，但通过录像视频他们知道，三王爷说过，张家每个人都非常厉害，从小锻炼双指都是其次，每个人的身手都很好。\n而张若玄年纪轻轻就能成为张家的族长。\n可见其本领高强。\n“照片拍摄于三十年前，中间那位就是族长，最边上那个人就是我。”\n老疯子眼里露出回忆：“当年我跟着族长来到这里之后，就跟他们拍了这个照片，照片拍完之后，族长让我守在村里，不管怎么样都不能离开，然后他们五个就下去了。”\n“等等，你不是冬云村的人？”\n林教授皱眉道。\n老疯子看了林教授一眼，然后摇头道：“当然不是，我只是跟着族长来的冬云村而已。”\n林教授还想继续问，但被陈民裕没有给他机会，而是率先开口道：“老哥哥，你说你家族长带着另外四个人下去了，他们下去了哪里？去做什么？”\n此话一出，所有人都心里一动，纷纷盯着老疯子。\n他们来这里是为了调查什么？\n无非就是为了调查张若玄他们当年进了冬云村之后，究竟遇上了什么，在里面发生了什么？\n如今终于要接触到这个秘密了。\n就连张若薇也是紧张的看着老疯子。\n她也想知道哥哥当年到底经历了什么。\n又为什么让老疯子一直守在这里，等着她到来。\n老疯子听到陈民裕的话，脸上露出一丝明显的恐惧之色。\n他说道：“当年……他们遇到了恐怖的事情，一种名为……终魇的东西！”", "第55章 张若玄的档案，身份：终魇！": "此话一出，所有人都愣了一下。\n终魇？\n他们从来没有听说过。\n陈民裕和林教授他们面面相觑。\n唯有那个小王，他在听到“终魇”两个字之后，眉头一皱，脸上露出一丝凝重，似乎知道那终魇是某种非常可怕的东西。\n“老哥哥，你说的终魇……到底是什么？”\n陈民裕问道。\n老疯子摇着头道：“我也不知道终魇到底是什么，但可以知道的是，当年族长带着四位国清会的高手进入那地方，足足用了五天时间才出来，出来之后那四位高手奄奄一息。”\n“族长在带着他们走出来时，全身都是血，在见到我之后只说出了终魇两个字，就晕了过去。”\n“后来族长醒过来，就让我守在这里，他说他在那里下了封印，不准任何人靠近。”\n“我问他为什么，他只说那里面的东西跟终极有关，里面有一种叫做终魇的恐怖存在，谁进去……谁死。”\n听着老疯子说话，陈民裕他们脸上露出震惊之色。\n没想到这里竟然真的跟终极有关。\n到底什么是终极，他们不知道。\n只从绝密档案和张若玄留下来的录像听到过。\n而且从张若玄留下来的信息看得出来。\n他在从万尸林出来后，就一直追寻着终极，探索终极的秘密。\n没想到这冬云村果然是和终极有一定的联系。\n至少他们现在知道了终极里面有一种叫做终魇的恐怖存在。\n“到底是什么东西，竟然这么可怕，难道是那种蜈蚣人吗？”\n李明惊叹道：“张若玄我们是知道的，实力那么强，而且那些国清会的人……都是749局的吧，每一个749局的人异于常人，竟然连他们都害怕那种叫做终魇的东西！”\n王东树疑惑道：“什么蜈蚣人？”\n国清会和749局他都听说过，但是蜈蚣人他是真没听说过。\n李明本来想解释的，但是一想他们是偷来的绝密档案，所以也就不说了。\n然而老疯子却摇头道：“不是蜈蚣人，蜈蚣人只是终魇的产物。”\n众人倒吸一口凉气。\n蜈蚣人竟然还只是终魇的产物，那终魇到底有多可怕？\n他们有些难以置信。\n老疯子这时候说道：“有件事你们可能不知道。”\n“什么事？”\n陈民裕下意识的问道。\n老疯子说道：“你们几个，应该是当年考古队的一员吧？”\n他看向陈民裕、林教授以及王东树。\n三人都点点头。\n陈民裕说道：“老哥哥记性真好。”\n老疯子淡淡道：“当年你们撤走之后，上面并没有出动749局的人，而是派遣了部队进去，一支数百人的队伍，把整个东山都围起来了，但是……他们进去多少人死多少人。”\n东山就是当初陈民裕他们发现僵尸的地方。\n听到这话，陈民裕他们都是倒吸一口凉气。\n没想到在他们离开之后，数百人的队伍进去过。\n可最终却全部死在了里面。\n一个都没能活着回来。\n这地方也太恐怖了。\n“所以你才装疯卖傻在这里三十年，就是为了不让其他人靠近那个地方？”\n林教授问道。\n老疯子点点头。\n陈民裕他们听了这话，不由得对老疯子产生一丝敬佩之情。\n原来他说的那句“他在守着那些怪物”并不是胡言乱语，而是真的。\n张若薇问道：“老人家，哥哥为什么让你在这里等我？”\n所有人心神一振。\n他们也非常想要知道张若玄为什么要让老疯子在这里等着张若薇。\n张若玄后面又去了哪里？\n老疯子说道：“族长让我把一些东西给你，如果你没有来的话，就让那些东西永远的埋葬在地底，与我一起长眠。”\n张若薇问道：“什么东西？”\n她心情微微有些激动。\n终于找到了关于张若玄的线索。\n她相信哥哥留给她的东西一定是有意义的。\n老疯子说道：“大小姐，您跟我来吧。”\n说着老疯子带着张若薇离开了这间屋子，来到了旁边的一间屋子。\n旁边这间屋子被锁起来的，就连窗户都封得严严实实，看不到里面到底有什么。\n当然。\n现在这大晚上的就算不开窗也开不清。\n“你们不要进来。”\n老疯子看向陈民裕他们，眼神有些凌厉。\n好似这屋子就像是禁地一样，其他人都不准靠近。\n这一刹那，老疯子像是变了个人一样，变得不那么苍老，陈民裕他们只是看一个眼神，就有些心惊肉跳。\n“陈教授你们就在外面等我吧，就隔着个墙，没事的。”\n张若薇说道。\n这时候老疯子已经打开了房门，灰尘的味道扑面而来。\n这房间也不知道多久没打开过了。\n“大小姐，请。”\n老疯子非常客气的说道。\n张若薇率先走了进去，其他人也只好老老实实的在外面等着。\n“这老头有点厉害，不是一般人。”\n林教授低声说道。\n……\n张若薇走进小屋后，煤油灯在里面点了起来。\n“这是族长的房间，以前的时候族长会偶尔过来一趟，在这里住上一段时间，每次过来，他都会进去一趟。”\n老疯子说道。\n这一段话，他显然并不想让其他人听到。\n张若薇则是惊讶无比。\n哥哥竟然每隔一段时间都会过来居住一段时间？\n虽然老疯子没有说进去是什么地方，但张若薇也猜得到，肯定就是三十年前哥哥进去过的地方，那个有终魇，藏着终极秘密的地方。\n哥哥为什么每隔一段时间就要去一次那里？\n那里面，到底有什么秘密？\n张若薇打量着屋子。\n屋子不大，只有十个平方的样子，一张床、一个衣柜、一个书桌，就没有其他的东西了。\n随后，老疯子从书桌里面找到一个铁盒交给张若薇：“这是族长留给你的，希望对你有帮助。”\n说完他离开了屋子，只留下张若薇一个人。\n张若薇来到书桌前，打开了铁盒。\n她心跳不由得加速，她感觉自己已经触碰到了哥哥的秘密。\n打开铁盒。\n一个档案袋放在里面。\n张若薇犹豫片刻，拆开了档案袋。\n档案袋里面只有一份文件。\n那是一份表格。\n表格上填着张若玄的信息，还贴着张若玄的一张证件照。\n“姓名：张若玄。”\n“性别：男”\n“身份：终魇”\n看到这里，张若薇停顿了一下，眼睛猛然瞪大，难以置信的看着这身份信息。\n哥哥……是终魇？", "第56章 张若薇半夜开直播，全网沸腾": "张若薇有点难以置信的看着手中的资料表，瞳孔微微颤抖。\n老疯子说过。\n东山那一块挖出僵尸的地方，其深处非常可怕，不但隐藏着终极的秘密，而且还有一种叫做终魇的东西。\n那终魇究竟是什么，老疯子自己也不知道。\n他只清楚张若玄说过，终魇是一种非常恐怖的存在，谁进去，谁死。\n张若薇当时听到的时候，心里就浮现出一个青面獠牙，长相可怕的怪物。\n但是怎么也没想到，她却在这里拿到了张若玄的档案。\n要知道，这东西可是张若玄留给她的。\n应该不会有假。\n肯定是张若玄想要告诉她什么。\n“哥哥……你到底想要告诉我什么？”\n张若薇眼神有些迷茫，呆呆的看着那档案信息。\n难道，哥哥真的是那什么恐怖的终魇吗？\n终魇到底是什么？\n张若薇感觉张若玄被卷进了一个巨大的漩涡里，有很多事情不敢明明白白的告诉她。\n张若薇回想起第一个视频的最后时刻，张若玄留下来的信息。\n局里有内鬼。\n很明显，张若玄不敢把事情说得太明白，所以才让张若薇一步步去探索。\n张若薇继续往下，却发现这信息表上的信息很少很少。\n“姓名：张若玄”\n“性别：男”\n“身份：终魇”\n“生日：08.17”\n除此之外，这张表格上就没有任何其他的信息了。\n“八月十七号……”\n张若薇眉头微微一皱，只记载了这些信息，到底是什么意思？\n生日信息倒是对的。\n她记得哥哥的生日确实是八月十七号。\n“难道……”\n张若薇忽然脑海中灵光一现，想到了某个可能性。\n她把表格放进档案袋里面，再次封装好这才收回到自己的背包里面。\n随后她翻了翻铁盒，发现铁盒没有了其他东西。\n这让张若薇内心愈发确定自己的猜测。\n她扫了一眼屋子里面，捏着粉拳说道：“哥，我知道你是需要我，所以才给我留下这些线索，我一定会找到你的！”\n说完，她离开了屋子。\n所有人都在外面等着她。\n“小张，怎么样了？”\n陈民裕赶紧问道。\n其他人也是往前走了几步，只有小王朝这边看了一眼，并未过来。\n张若薇说道：“哥哥留给了我一张纸，但我不确定到底是什么意思，还需要斟酌一下。”\n随后张若薇看向老疯子：“老人家，我哥哥在离开前还有说过什么吗？”\n老疯子想了想，随后说道：“族长说，如果你来了这里，就可以将一切都告诉你，但他在离开之前，已经把想要告诉你的东西已经留给你了。”\n听到这话，张若薇美眸一凝。\n她已经非常确定那张信息表是什么意思了。\n“除了这些，没有了吗？”\n张若薇问道。\n老疯子继续道：“还有就是，他让你知道事情真相后，最好将事情真相公布出来，否则以你的能力，恐怕解决不了他的事情。”\n张若薇明白了老疯子的意思。\n看来哥哥要做的事情非常重要，很有可能要借助很多人的力量才行。\n张若薇点点头：“谢谢你老人家。”\n老疯子恭敬道：“这是我的责任。”\n张若薇没有再说什么，而是看向陈民裕他们：“陈教授，我们回去吧。”\n张若薇这话一出，让所有人都愣住了。\n这就回去了？\n他们都还没有搞清楚终魇到底是什么，还没有搞清楚张若玄他们当年到底遭遇了什么，连张若玄去哪儿了的线索都没有找到，怎么就要走了？\n然而，张若薇却已经往村外走去了。\n老疯子陪在左右，送张若薇离开。\n其他人见到这种情况，只得迅速跟上张若薇。\n“小张，我们就这样回去了吗？”\n陈民裕不甘心的说道。\n张若薇说道：“我已经有线索了，先回去再说。”\n听到这话，所有人都松了口气。\n他们知道，张若玄留给张若薇的东西肯定是有线索的。\n于是他们也不再废话，纷纷跟上张若薇。\n到了村口后，张若薇问道：“老人家，你不跟我们一起离开吗？这里……就只有你一个人。”\n老疯子笑着摇头：“多谢大小姐好意，我这半辈子在外面已经享受了太多的荣华富贵，现在住在这里也挺清闲的，再说……族长给我的任务还没有完成，我怎能擅自离开？”\n张若薇深深鞠了一躬：“谢谢你！”\n……\n众人上车，在老疯子的目送下离开了冬云村。\n回到南充市之后，张若薇迅速找了一个可以直播的电竞酒店。\n她想到了张若玄最后留下来的话。\n要将事情真相，公布出来。\n所以她在回到市里后，首先找到一家电竞酒店。\n众人面面相觑，非常不解的看着在捣鼓直播设备的张若薇。\n“小张，你这是……”\n陈民裕不解的问道。\n张若薇说道：“直播，哥哥让我把事情真相公布出去。”\n陈民裕惊讶道：“事情真相？什么真相？难道是终极或者是终魇？”\n张若薇摇头道：“我也不知道，但很快应该就会清楚了。”\n说着她迅速开了直播。\n陈民裕他们坐在旁边，远离镜头之外，却也能够看到电脑屏幕上的信息。\n如今张若薇在直播平台的订阅数量高达五百万。\n全网不知道有多少人对张若薇翘首以盼。\n以祈祷张若薇能够早点直播，从而再次见到张若玄。\n可一天过去了，张若薇一点消息都没有。\n甚至连公众平台都没有发表过一句话。\n然而现在这刚一开直播，立即涌进了数万粉丝。\n“卧槽！失踪人口回归？”\n“薇薇现在怎么变得跟大舅哥一样，一声不吭的消失又一声不吭的出现？”\n“胡说，这才一天而已，怎么可能就成失踪人口了？”\n“薇薇是不是破开了那些视频的密码？真是太好了。”\n“微微怎么搞到这么晚啊，现在都快十一点了吧？”\n直播间飘过一道道弹幕。\n直播间的在线人数也在疯狂上涨。\n张若薇微微一笑，她说道：“家人们，白天我找了好几个维修电脑的地方，都破译不了哥哥留下来的密码，不过好在我找到了哥哥留下来的线索，应该能打开他的视频了。”", "第57章 第二段录像，张若玄入终极古地": "粉丝们听到张若薇的声音，都是惊喜不已。\n张若薇还是没让他们失望啊。\n于是一个个开始催促张若薇开直播。\n而陈民裕他们对视一眼，原来张若薇得到了视频的密码！\n有一说一，那些视频确实是最好的线索。\n如果能够观看视频的话，肯定能从视频里面得到更多的线索。\n毕竟，那些视频应该都是张若玄的各种经历。\n说不定视频的最后，就说了张若玄在什么地方。\n陈民裕让李明去点了几个外卖，他知道，现在打开视频的话，今晚上他们都不需要睡觉了。\n……\n张若薇在众人期待的目光下，她拿出了U盘插进电脑接口中。\n窗口很快弹出来。\n她迅速找到文件夹里编号为2的视频。\n双击视频，密码框再次弹出来。\n张若薇心情也有些紧张起来。\n但她毫不犹豫的输入“0815”四个密码。\n“啪——”\n张若薇敲下回车键，视频打开了。\n入眼处依旧是一片漆黑。\n但众人看到这一幕，却是惊喜不已。\n“太好了，竟然真的打开了视频。”\n“哈哈！我就知道薇薇不会让我们失望的。”\n“终于开视频了，终于能再看到大舅哥了。”\n“一日不见大舅哥，甚是想念啊。”\n“这就是大舅哥的魅力啊。”\n“我也挺想大舅哥的。”\n“我倒要看看这个张若玄是不是真有那么厉害。”\n网友们议论纷纷，一个个都非常激动。\n陈民裕和林教授他们也是心头微微一动。\n如今他们对张若玄的下落更加好奇。\n他们迫切想要从视频中得到张若玄的下落，知道终极的含义，搞清楚终魇到底是什么东西。\n因此，看到张若薇打开了第二个视频，他们也是相当期待。\n也就在这时候。\n黑绳的连麦申请也弹了出来。\n张若薇只是稍微犹豫了一下，就通过了黑绳的连麦申请。\n“薇薇你好。”\n黑绳非常客气的说道。\n张若薇礼貌的回应：“黑绳大哥晚上好。”\n黑绳说道：“没想到你这么晚还要直播。”\n张若薇笑着说道：“不能让家人们久等啊。”\n说完这话之后，两人都没有再开口了。\n因为视频里已经响起了张若玄的声音。\n“我叫张若玄，当你看到这个视频的时候，我应该已经进入到了那个地方。”\n依旧是很简单的开场白。\n跟第一个视频几乎一模一样。\n接着，张若玄的声音再次响起。\n“当我从万尸林回来之后，我看了颜秀萍的日记，再调取一些绝密档案，我逐渐发现真相并没有那么简单，有一种神秘力量萦绕在我身上，那种力量与终极很像。”\n“于是，我决定去东山看一看。”\n“那个地方，后来被称之为终极古地。”\n张若玄的声音逐渐消散。\n大家也终于知道了张若玄下一个要去的地方是哪里。\n东山，终极古地！\n几乎没有人知道东山在哪里，也从未听说过终极古地是什么地方。\n唯有陈民裕和林教授他们心中一骇，顿时无比认真起来。\n这第二个视频，竟然是记录了张若玄进入东山终极古地的视频。\n东山在哪里他们当然知道。\n不就是冬云村后面的那座山，曾经挖出两具僵尸，吞没了数百名战士的恐怖地方吗？\n老疯子曾说过，张若玄每隔一段时间就会进入那地方。\n没想到那里竟然叫做终极古地。\n这下他们终于可以搞清楚东山下面的那个诡异之地，到底是什么地方，里面有什么诡异的东西了。\n还有终极是什么，终魇又是什么！\n张若薇听到这段话，呼吸微微急促起来。\n张若玄的那一句“有一种神秘力量萦绕在我身上，与终极很像”，让她想起了档案袋里面的信息。\n张若玄的身份，终魇！\n之前老疯子也说过，终魇很可能是终极的产物。\n难道张若玄的身份之所以是“终魇”，就是因为那股神秘的力量？\n张若薇继续看下去。\n随着张若玄的声音落下，一段文字出现。\n【日志】\n【时间：2011年1月11日】\n【地点：南充东山】\n【人物：我、吴一、胖子、三王爷、潘雄、张宗镇】\n【事件：进入终极古地，追寻终魇的秘密，搞清楚我身上的秘密。】\n这段信息出现之后，引起不小的轰动。\n主要是终魇和张若玄身上的秘密，这两个秘密，让不少人猜测不已。\n直播间的那些粉丝，之前可从来没有听说过终魇。\n不过这样一来，他们更加好奇张若玄身上到底有什么秘密。\n而陈民裕和林教授他们则是心神一震。\n果然是要揭开终魇的秘密了！\n他们感觉，只要揭开终魇的秘密，就能解开张若玄身上的神秘色彩。\n文字消失，画面逐渐出现。\n一胖一瘦两个人走在雪地里。\n或者说是三个人。\n因为画面里的人正是大家熟悉的张若玄和胖子。\n而还有一个人扛着摄像机，自然也就是吴一了。\n张若玄依旧背着那把刀，穿着冲锋衣，身形单薄，走在雪地里大家看着都觉得冷。\n而胖子则是穿得很厚，看起来就跟个球一样。\n一串脚印出现在雪地里。\n胖子气喘吁吁的说道：“我说小哥，那冬云村还有多远啊。”\n张若玄道：“前面。”\n胖子无奈道：“哥，你这个前面都说十次了，能靠谱点么？”\n张若玄抬手指着道：“你看。”\n胖子抬头看去，果然看到前面的雪地里出现了屋子。\n“终于到了我靠！”\n胖子激动坏了，不停往前面跑。\n终于他们来到了被大雪覆盖的冬云村里。\n在村口早就有一个穿着大棉袄的老人家等着他们。\n这老人家，正是张若薇他们晚上见到过的老疯子。\n这是十三年前的老疯子，但是跟张若薇他们现在见到的几乎没有区别。\n然而就在这时候，黑绳却忽然惊呼一声：“张宗镇！竟然是张宗镇！我说为什么看到人物名单上的张宗镇时就觉得耳熟，没想到竟然真的是他，我的天！”\n这话一出，张若薇愣了一下。\n黑绳竟然认识那老疯子？\n看起来老疯子好像还是不得了的人物。\n张若薇问道：“黑绳大哥，你认识这老人家？”", "第58章 老疯子的身份，一代传奇！": "黑绳的一句话令所有人都心里一动，都很惊讶。\n这个叫做张宗镇的老人家身份似乎并不简单？\n直播间的观众都不由得竖起了耳朵。\n尤其是陈民裕和林教授他们更加重视，对视一眼后不由得站起来，走到张若薇直播的电脑旁边，生怕自己错过黑绳的每一个字。\n老疯子如果是一个大人物的话，他却心甘情愿的守在冬云村三十年，可见其对张若玄的忠诚。\n黑绳这时候说道：“他是我们探险者协会最具传奇色彩的会长，也是探险者协会的创始人，我们探险者协会的所有探险者对他都非常尊敬，甚至不少人这辈子都以他为目标，想要成为他那种传奇人物！”\n“可是他三十年前就已经失踪了，没有人能联系到他，所有人都以为他在某个险境遇害了，没想到他竟然在南充隐居？”\n听了黑绳的话，整个直播间的观众都有很震惊。\n没想到这个在风雪中等着张若玄他们的人，竟然就是探险者协会的创始人！\n而且从黑绳无比崇敬的语气中可以看出来，他对张宗镇确实非常尊敬。\n那是一种发自内心的尊敬。\n“我去，真的假的，探险者协会的创始人？”\n“这老头的来历这么大的吗？”\n“看起来很苍老的一个老头啊，真有这么厉害吗？”\n“他看起来是在等大舅哥，他们到底是什么关系？”\n“不是吧，这不是冬云村的老疯子吗？”\n直播间的粉丝震惊不已。\n他们可没想到这看起来平平无奇的老头，竟然是探险者协会的创始人。\n最具传奇色彩的会长。\n就连张若薇也是惊讶不已：“黑绳大哥，你说的是真的吗？这老人家竟然是探险者协会的创始人？”\n黑绳毫不犹豫的说道：“绝对是真的！”\n陈民裕和林教授他们面面相觑，震惊不已。\n他们怎么也没想到，这个被王东树称之为老疯子，看起来颇为那他的老人家，称呼张若玄为族长的人，竟然是探险者协会的创始人。\n而在这时候。\n黑绳看到了那条说张宗镇是冬云村老疯子的弹幕，顿时眉头一皱。\n“那位叫做大风车的朋友，请你不要胡说八道污蔑我们探险者协会的创始人，否则的话我们将保留起诉的权利。”\n黑绳语气有些冷。\n看得出来，他很在乎张宗镇的名声。\n这毕竟是他们探险者协会的创始人啊，被人说成老疯子，谁也不乐意。\n然而叫做“大风车”的人很快就用弹幕回应了。\n“又不是我一个人这样说，在南充冬云村附近的人谁不知道啊，三十年前南充僵尸案就发生在冬云村，那之后冬云村所有村民就搬走了，只有他一个人守在冬云村，不允许任何人靠近冬云村，你不信随便找个住在冬云村附近的人问问。”\n这一段话出来，顿时引起了不小的轰动。\n主要是透露出来的信息量太多了。\n第一，三十年前的南充僵尸案竟然发生在这个叫做冬云村的地方，而现在张若玄他们要去的地方，貌似就是这个出现过僵尸的地方，而这个地方叫做终极古地。\n第二，则是探险者协会的创始人张宗镇，这三十年……不，应该说是这十多年来，一直都守在冬云村，而且还被人称之为老疯子。\n对方说得那么肯定，只要随便找一个冬云村附近的人都知道。\n那基本上不会有假啊。\n“我去！真的假的，探险者协会的创始人竟然是疯子？”\n“我感觉怎么那么像传说中的守村人啊。”\n“我更加好奇的是，三十年前的南充僵尸案震惊全国，大舅哥他们去那里做什么，还说那里是什么终极古地？”\n“终极？大舅哥在上个视频末尾不是说了吗，他后来一直都在追寻着终极，我感觉这个终极肯定很厉害。”\n“也不知道终极到底是什么，我感觉这南充僵尸案没那么简单啊。”\n直播间的粉丝议论纷纷，大部分人都选择相信了“大风车”说的那些话。\n张若薇看了一眼旁边的陈教授他们。\n显然是想要寻求陈民裕他们的意见，要不要把他们去找老疯子的事情说出去。\n然而陈民裕却微微摇头，示意张若薇不要说出去。\n张若薇想了想，也觉得暂时不说，等以后有机会再看看。\n毕竟解释起来太麻烦了。\n还是一切以视频内容为主。\n而黑绳在看到那条弹幕之后，语气有些急促：“好，我现在就去核实一下！”\n说着他迅速拿出手机，给他最熟悉的探险者协会魔都分会会长打了电话过去。\n黑绳本来就是探险者协会魔都分会的副会长，联系会长当然很简单。\n很快电话接通。\n“会长，有张宗镇张会长的消息了！”\n黑绳毫不犹豫的说道。\n那头先是顿了一下，随后低呼一声：“你说什么？有张会长的消息了？此话当真？”\n魔都分会的会长叫做樊于东，是张宗镇的忠实小迷弟。\n三十年前他还只是一个初出茅庐的小卡拉米，喜爱探险，曾经跟着张宗镇一起去过昆仑山探险，遇上一些诡异的事情，差点丢了性命，还是张宗镇及时出手救了他。\n那之后，樊于东就一直把张宗镇当成自己的偶像。\n不过在不久之后张宗镇就失踪了。\n这么多年来，樊于东一直在寻找张宗镇。\n协会里不少人都猜测张宗镇死在了某个险境里，但樊于东一直觉得，宛若神人一般的张宗镇绝对不可能会死！\n只有樊于东知道张宗镇到底有多厉害。\n张宗镇会传说中的玄门法术！\n而且身手非常好，别看已经有六十多了，当初他遇险的时候，就是遇上了几个诡异的巨大类人生物、全身长着黑毛的恐怖怪物。\n那东西力大无穷，非常恐怖，而张宗镇却很轻松的打退那些怪物。\n故而，在樊于东心里，张宗镇就如同神人一样，这世上哪有什么险境能够困住他？\n他不相信张宗镇死了。\n在听到黑绳的话时，樊于东整个人都麻了一下，内心被无限的兴奋取代。", "第59章 全网震惊！族长，我在此等候多时了！": "“会长，此事千真万确，我确实找到了张会长的消息，但是……我不敢确定他现在还是不是活着。”\n黑绳有些紧张的说道。\n他说这话也没毛病。\n毕竟根据视频透露出来的信息看，张若玄前往冬云村已经是2011年的事情，现在是2024年，已经过去了十三年的时间。\n张宗镇在三十年前看起来就已经是六十多岁的年纪了。\n如果活到现在，那就是九十多岁。\n这世上九十多岁的人有，但绝对很少。\n所以，黑绳也不敢确定张宗镇到底是不是还活着。\n而这话，又让樊于东身体一颤，内心无比紧张起来。\n“你这话是什么意思？”\n樊于东皱眉问道。\n黑绳赶紧把事情经过说出来：“会长，最近网上有个女主播叫做张若薇，她在播放她哥哥的探险视频，在她哥哥留下来的视频中，我看到了张会长的身影，但那个视频是在2011年拍摄的。”\n“什么视频，现在给我看看。”\n樊于东说道。\n黑绳道：“会长你现在去直播间看，视频还在播放。”\n接着黑绳把直播房间号告诉了樊于东。\n樊于东也没有挂断电话，而是迅速用另外一个手机进入了直播间，果然看到了站在冰天雪地里等着张若玄三人的张宗镇！\n这下樊于东眼眶都红了。\n樊于东如今已经五十岁了，年过半百的年纪，但身体还非常硬朗，看起来就像是四十岁出头的汉子，只是两鬓微微有些斑白。\n此刻他的眼睛进了沙子。\n“真的是张老！”\n樊于东有些哽咽的说道。\n探险者协会的上层人物习惯称呼张宗镇为“张老”，算是对张宗镇的尊敬。\n顿了顿，他说道：“走在雪地里的那两个人又是谁？”\n黑绳说道：“应该是三个人，还有一个扛着摄像机，叫做吴一，那个胖子叫什么我不知道，但另外一个穿着黑色冲锋衣的人就是张若薇的哥哥，张若玄。”\n顿了顿，黑绳又说道：“张若玄非常厉害，会玄门法术，可以轻松封印白毛僵尸，还会鬼哨，能吓走黑壁虎，而且好像还是传说中的发丘天官。”\n樊于东倒吸一口凉气，眼中满是震惊。\n会玄门法术，能轻易封印白毛僵尸，还会鬼哨，甚至还是传说中的发丘天官！\n这张若玄有点厉害啊！\n这怕不是能和长老并驾齐驱？\n那他们现在在做什么？\n樊于东问道：“他们现在在什么地方？去做什么？”\n黑绳道：“根据视频信息来看，他们现在在南充冬云村，要去一个叫做终极古地的地方，探寻终极和终魇的秘密，还有……这冬云村是三十年前轰动全国的南充僵尸案发生地。”\n“根据网友说的，当年僵尸案发生后，冬云村全村的人都搬走了，不久后张老就出现在了冬云村，这几十年来一直守在冬云村。”\n樊于东愣了一下，疑惑道：“南充僵尸案？张老一直守在冬云村？为什么？”\n至于那什么终极古地、终极和终魇他是一个也没听说过。\n所以并不在意，只是在意张宗镇为什么会守在那里。\n“不知道。”\n黑绳摇头道。\n樊于东眉头一皱，随后说道：“我现在就订机票，我们俩明天就去南充。”\n黑绳也毫不犹豫的点头：“好。”\n顿了顿，他问道：“不通知总会那边吗？”\n樊于东说道：“暂时先别走漏风声，我们先去找到张老再说。”\n黑绳表情有些古怪，这是全网直播的啊，怎么不走漏风声？\n不过他还是点点头。\n然而就在这时候。\n他俩的手机同时响了起来。\n是聊天群发来的消息。\n他们赶紧点进去一看。\n就看到一个群成员发了个截图，正是张若薇直播的截图。\n“兄弟姐妹们，张宗镇会长竟然还活着！”\n那成员还发了一条信息。\n接着，一个个成员跑出来，发出震惊的话和表情。\n黑绳和樊于东两人都沉默了。\n这还保个屁的密。\n“得，总会会长打电话给我了，我先去应付他吧。”\n樊于东挂了电话，有些无奈的说道。\n黑绳也很无奈的挂了电话。\n而此刻。\n直播间里面涌进了不少探险者协会的成员。\n“我去！真是张会长！”\n“张老啊！我竟然看到了张老，请问这是哪里？为什么还在下雪？”\n“咦，张老怎么看起来还是跟三十年前一样啊，相貌都没变化啊。”\n“我的天啊，张老竟然还活着，太好了，这真是我们探险者协会的福音啊。”\n“我听他们说，张老在的时候我们探险者协会可是创下不少辉煌的，以前跟国外的探险者进行野外生存挑战，还轻松的赢了他们呢。”\n“我想知道现在是什么情况！”\n直播间里出现一个个探险者。\n那些酷爱探险的人看到张宗镇的时候，纷纷震惊不已，激动的看着眼前这一幕，都非常兴奋，\n毕竟在探险者协会的传说中，张宗镇这个传奇已经失踪了三十年的时间。\n而现在忽然出现在一个主播的直播间里，他们当然兴奋和开心了。\n直播间的那些粉丝看到那些弹幕也纷纷惊讶不已，彻底相信了张宗镇的身份。\n随后开始有人给那些进来的探险者协会成员介绍情况。\n在搞清楚情况之后，那些探险者协会成员就更加好奇了，张宗镇这是在干嘛，为什么要守在冬云村？\n他到底隐藏着什么秘密？\n他们关注了张若薇，然后继续看着直播。\n而此时此刻。\n张若玄带着吴一和胖子来到了村口前。\n张宗镇抖了抖身上的雪花。\n胖子惊讶道：“我去，小哥你不是说这地方的村民都搬走了吗，怎么还有个老头在这里啊？”\n张若玄没说话，而是吴一说道：“死胖子你嘴巴能不能干净点？”\n吴一看向张宗镇：“老人家，我们是路过的，现在风雪太大了，我们能不能进去休息一会儿？”\n张宗镇只是看了吴一一眼，没有理会吴一，随后看向了张若玄，在所有人不可思议的目光下拱手鞠了一躬。\n“族长，我等候多时了。”\n张宗镇恭敬的说道。", "第60章 全网轰动，他是当年的领头人？": "随着张宗镇弯腰鞠躬，整个直播间的观众都在这一刻愣了一下。\n就连弹幕都有片刻的停顿。\n但仅仅只是片刻后。\n直播间瞬间就被弹幕给覆盖。\n“卧槽！卧槽！我没听错吧？大舅哥竟然是张家的族长？”\n“牛啊，一族之长，一家之主啊！”\n“大舅哥才多少岁啊，竟然是一族之长，太厉害了。”\n“这不是关键，最关键的不应该是这话从张宗镇口中说出来的吗？”\n“是啊，张宗镇那可是探险者协会的创始人啊，竟然叫大舅哥族长，太厉害了。”\n“？？？这张若玄是谁，竟然是我偶像的族长？”\n“我靠，我的偶像竟然对张若玄这么恭敬，真的假的！”\n直播间的粉丝彻底疯狂。\n当张宗镇鞠躬行礼的时候，整个直播间的粉丝都有一种全身发麻的感觉。\n一层层鸡皮疙瘩从他们身上冒出来。\n那种贯彻灵魂的酸麻感，令他们兴奋不已。\n而直播间里的那些探险者协会成员，则是一个个瞪大眼睛，难以置信的看着眼前这一幕。\n一个个对张若玄的身份无比好奇。\n他们脑海中全都冒出一个疑问。\n张若玄是怎么做到的，这么年轻竟然就是他们会长的族长？\n“这、这怎么可能！”\n黑绳看到直播间的一幕，呆住了，他眼中闪过错愕和震惊。\n他们探险者协会的传奇人物，樊于东一生追逐的人物，竟然如此恭敬的向张若玄鞠躬行礼，并且恭恭敬敬的叫上一声族长。\n这也太离谱了。\n黑绳也看得出来，张宗镇行礼的时候，声音中的恭敬那是发自内心深处的。\n并非因为张若玄是族长才行礼，而是因为族长是张若玄，才向张若玄行礼的！\n正在打电话的樊于东也是愣了一下，看着直播间里张宗镇恭敬的样子，只觉得一阵恍惚，难以置信。\n张若玄，是谁？\n樊于东看着直播画面里的那张年轻面孔，呼吸都急促起来。\n此刻探险者协会的会员群里。\n那些成员纷纷发出疑问。\n“有没有人知道张若玄是谁？张会长为什么会叫他族长？”\n“听说最近这个张若玄很火，之前他带着人进入过万尸林。”\n“不错，我看过那些视频，张若玄实力很强，号称九死一生的万尸林他很轻松的带人出来，六个人好像只死了一个，会玄门法术，还是传说中的发丘天官，会鬼哨。”\n“嘶——这么牛批吗？”\n“何止是牛批，简直是吊炸天好吧。”\n“实名求张若玄的资料，我要拜他为师。”\n“别想了，就连她妹妹都在找他。”\n就在群员聊得热火朝天的时候。\n一个黑色的头像跳出来，齐墨说道：“你们终于还是看到他了。”\n这话一出，让所有探险者协会成员都震惊不已。\n“齐墨你知道这人是谁？”\n“你知道他的来历？赶紧给我们说说。”\n“是啊，你是万事通，肯定知道他的来历。”\n“麻蛋，这逼又不见了。”\n“我刚问过了，张若玄的资料信息五百万，保真。”\n“草，你咋不去抢？”\n“无耻小人……”\n群里热火朝天，可惜黑绳现在正处于震惊中，一直看着直播画面，并没有看群消息，否则的话恐怕真会花五百万去找齐墨。\n而除了这些人之外。\n陈民裕和林教授他们对视一眼，并没有意外。\n因为他们早就知道了张若玄是张宗镇的族长。\n“进去吧。”\n张若玄若无其事开口，并未停顿，而是继续往村里走去，看那驾轻就熟的样子，仿佛已经来了很多次。\n胖子和吴一两人都呆住了。\n“刚才……你叫小哥什么？”\n胖子问张宗镇，满脸惊讶的问道。\n张宗镇淡淡道：“他是我张家的族长，我当然是叫他族长了。”\n说完张宗镇轻飘飘的跟着张若玄走进了冬云村里。\n胖子瞪大眼睛，跟吴一对视一眼，都看到了彼此眼中的震惊。\n“我去！我没听错吧，小哥这才多大，竟然就是一族之长了？好家伙。”\n胖子啧啧称奇，满脸敬佩。\n吴一也是惊叹着说道：“小哥身上到底还有多少秘密，我听我叔说过，他们张家可是非常厉害的，在道上那是数一数二的，每个族人都有了不得的本事。”\n“那可不是咋的，我倒斗这么多年，也遇上过一两个张家人，他们的本事真是厉害，我这个摸金校尉也是甘拜下风啊，没想到小哥竟然是张家的族长，厉害厉害！”\n胖子一边说一边踩着积雪往村子里面走去。\n吴一跟在后面，也说道：“不知道那老人家在这里做什么，难道是小哥请来的帮手吗？”\n胖子道：“管他做什么，先进去再说，胖爷我要被冻死了。”\n吴一道：“死胖子一身肥膘还怕冷。”\n胖子不屑道：“老子是壮，不是胖！有区别的好吗？”\n两人拌着嘴跟在张若玄他们身后，很快就到了张宗镇生活的地方。\n屋子里生着火，胖子和吴一两人捧着杯热茶坐在火炉前，哈着冷气。\n张若玄把背后的古刀放在一边，接过张宗镇的热茶。\n张宗镇并没有坐，而是站在一边，他说道：“族长，这次还要下去吗？”\n张若玄点点头。\n张宗镇叹息一声，他说道：“十六年前我奉你的命令守在此地，这么多年来我一直在观察那些东西，我觉得……你还是不要下去的好。”\n张若玄抬头看了张宗镇一眼，没有说话。\n而吴一和胖子两人听得面面相觑，震惊不已。\n胖子说道：“老头，你说你十六年前奉小哥的命令守在这里？开什么国际玩笑，十六年前小哥才多少岁啊，合着你的意思是说，小哥五六岁的时候就是你们张家的族长了？”\n张宗镇淡淡的瞥了胖子一眼：“十六年前的南充僵尸案就是族长带队处理的，此事你不知道？”\n此话一出，胖子和吴一都呆住了。\n他俩看向张若玄，眼睛瞪大，听到这个消息，明显都感到难以置信。\n“这、这怎么可能！1995年的南充僵尸案，竟然是小哥处理的？”\n吴一惊呼一声：“小哥，他说的是真的？”", "第61章 身份曝光，竟是749局的人": "张若玄不动声色的点点头，轻轻啜了一口热茶，就像是那件事对于他来说微不足道一样。\n看到张若玄承认，吴一和胖子两人更是吃惊不已。\n“卧槽！真的假的？”\n胖子似乎还是有点不敢相信，他说道：“我可是有小道消息说过，当年的南充僵尸案是真的有僵尸，来处理那两个大粽子的人本事非常大，好像是什么什么局的，反正非常厉害的一个秘密机构，你就是那个秘密机构的？”\n吴一吃惊的看向胖子：“你怎么知道的？”\n胖子说道：“你甭管，现在咱们是问小哥，不是你问我。”\n吴一点点头：“也对。”\n随后看向张若玄。\n张若玄却没说话。\n反而是张宗镇开口道：“我来说吧，当年族长带领着几个局里的人来调查南充僵尸案，发现这件事并不简单，挖出僵尸的那个古墓非常可怕，所有进去的人都没出来。”\n“族长带着人在处理掉那两个大粽子之后就进去了那座古墓，但是他们在里面足足呆了五天时间。”\n“出来的时候族长是拖着另外四个人出来的，所有人身上都是血。”\n“那四个人有一个人在出来后，毫不犹豫的退出了这一行，选择隐世不出，再也没有出现过。”\n“至于另外三个人也被上面带走，同样没有出现过。”\n听了这话，吴一和胖子吃惊不已。\n他们是知道他们这次要去的地方，正是张宗镇口中的那座古墓。\n那古墓竟然如此恐怖？\n吴一问道：“小哥，你们在里面到底遇上了什么东西？”\n张若玄捧着茶杯，继续喝茶。\n他没有说话，但眼神中却闪过一抹哀伤。\n看到张若玄这样，吴一和胖子对视一眼，都很识趣的选择没有再追问。\n而与此同时，直播间的那些粉丝也是再次沸腾。\n“？？？处理南充僵尸案的人，竟然是大舅哥？不是吧？”\n“我的天！大舅哥怎么这么厉害，南充僵尸案我可是听说过的，没想到竟然是真的，而且还是大舅哥处理的？”\n“好好好！这样搞是吧？直接说吧，大舅哥到底是个什么大人物？”\n“看起来大舅哥好像还是什么神秘机构的人？”\n“不是，咱们不应该更加好奇大舅哥为什么过去了十六年，还是这么年轻么，总不可能他真的六七岁就去处理这件事了吧？”\n“保养得好啊，长得帅的人一般都不容易老。”\n“所以说大舅哥他们现在去的古墓到底有多可怕，连大舅哥带着的人出来，都浑身是血？还有里面隐藏了什么样的秘密？”\n直播间的粉丝怎么也没想到，震惊全国的南充僵尸案竟然是张若玄带头解决的。\n而且，这件事情背后还有那么多隐秘。\n僵尸竟然还只是最表面的事情。\n挖出僵尸的那座古墓隐藏着天大的秘密。\n当年知情的五个人，有四个人莫名其妙的失踪了。\n只有张若玄还在。\n这勾起了无数粉丝的好奇心。\n尤其是那些灵异事件爱好者的网友。\n就感觉心头有蚂蚁在爬一样。\n就连陈民裕和林教授他们也是对视一眼，感到震惊。\n一起进去的五个人有四个人失踪了，这是张宗镇都没跟他们说过的。\n“看来就连749局都非常重视终魇，以至于另外四个人全部失踪了，恐怕都被749局的人给藏起来了。”\n陈民裕低声说道。\n林教授点点头，眼中露出一丝兴奋，他越来越想将终魇调查清楚了。\n张若薇忽然想到一个问题。\n那就是……哥哥张若玄的失踪，会不会也是因为他知道所谓的终魇究竟代表着什么？\n或者说，他本身就已经成为了终魇。\n因此749局的人也把哥哥给藏起来了？\n张若薇回想起张宗镇跟他说的。\n要将视频的内容公之于众，因为仅凭她自己的力量，恐怕找不到张若玄，也处理不了这件事，要借助天下人的力量才可以。\n实际上就是借助舆论。\n莫非，哥哥失踪真跟749局有关？\n张若薇在直播，所以她并没有说话，而是继续看下去。\n不过她看了一眼弹幕，如今已经是夜里十一点半，直播间的在线人数却已经达到了恐怖的300万。\n密密麻麻的弹幕全部关注张若玄的。\n张若薇忽然对找到哥哥充满了信心。\n此刻正在连麦的黑绳，他吃惊的说道：“原来张会长失踪，一直守在冬云村，竟然只是听张兄弟的命令，所以才守在那里的，可张会长到底在守着什么？”\n这时候，樊于东的电话又打了过来。\n“这个张若玄到底是什么来历？”\n樊于东上来就开门见山的问道。\n黑绳苦笑一声：“这……我也不知道啊，我现在只清楚他是主播张若薇的哥哥，其我知道的你也知道。”\n樊于东说道：“张老出现的事情已经惊动了整个协会高层，协会高层决定全部出动，一起去找张老，但是现在大家想要搞清楚张若玄的身份。”\n黑绳暗暗震惊。\n但仔细一想，倒也正常。\n毕竟张若玄如此恐怖，连张宗镇这等人物都对他言听计从，若能结交这等人物，对于整个协会来都有利无害。\n而且，谁不想搞清楚张若玄的身份呢？\n黑绳无奈道：“会长，我的建议是继续看直播，或许会有更多的惊喜。”\n樊于东点点头：“好，我会持续关注的。”\n……\n与此同时。\n胖子和吴一两个逐渐从震惊中回过神来。\n“那我们现在……去那座古墓要做什么？”\n吴一问道。\n张若玄抬头看了吴一一眼：“你们不用去，我一个人去。”\n听了这话，胖子顿时不乐意了：“这不能吧，咋能丢下我们呢？”\n吴一也点头，语气极为认真的说道：“不管你是怎么想的，我们肯定是要跟着你下去的，哪怕你走不动了，我和胖子也扛你回来。”\n张若玄没有说话，继续默默地喝着茶。\n而这时候，张宗镇却说道：“族长，你是我们张家最后的希望，上次能活着回来这次恐怕没那么好的运气，而且……最近一段时间，你让我看着的那些东西，明显不安分起来。”\n说着，他脸上变得凝重起来。\n胖子顿时不乐意了：“我说老头，你到底在看什么东西，能不能说明白点啊。”\n张宗镇转头看向胖子，目光幽冷：“终魇！”", "第62章 终魇的哭叫声": "张宗镇的眼神非常可怕，一向天不怕地不怕的胖子只是和他对视了一眼，就很明显的打了个哆嗦，身上的肥膘都在抖。\n“嗯？”\n张若玄抬头看向张宗镇。\n张宗镇听到这声音，脸色微微一变，赶紧道：“不好意思，提起终魇我的情绪控制不住。”\n他眼里的幽冷消失不见。\n而胖子这才回过神来，他在自己裤腿上擦了擦汗，再次问道：“什么是终魇？”\n吴一也疑惑的问道：“对啊老人家，到底什么是终魇，你为什么要守着这东西啊？”\n张宗镇看向张若玄，发现张若玄没有说话之后才摇头道：“我也不是很清楚，只是听族长提起过。”\n吴一和胖子同时看向张若玄。\n张若玄摇头道：“去了就知道了，先休息。”\n说完张若玄放下茶杯，离开了屋子，顶着风雪去了自己的那间房子。\n吴一和胖子对视一眼，都有些无奈。\n“那我们睡哪儿？”\n吴一问道。\n张宗镇拿来铺盖给吴一和胖子：“你们俩将就下在这里休息吧，等雪停了应该就能下墓。”\n吴一有点为难。\n胖子则大大咧咧的把铺盖铺好：“得了吧大少爷，干咱们这行的能有个铺盖有个遮雪的屋子，还有火烤，要啥自行车啊，赶紧睡了得了。”\n说着胖子躺进被窝里，自顾自的睡觉。\n……\n随着他们睡下，视频也逐渐陷入黑暗。\n观众们看到视频黑了下去，趁着这个空档，开始讨论起终魇来。\n“话说那个终魇到底是什么东西啊，看起来好像挺可怕的，那个张宗镇很惧怕啊。”\n“大舅哥在视频开头就说了，他要在这里解开终极和终魇的秘密，继续看下去就知道了。”\n“有点期待啊，当年南充僵尸案到底发生了什么啊。”\n“不知道，我以前还以为僵尸都是假的呢。”\n“大舅哥这是在给我们解谜啊，期待。”\n直播间的观众们愈发期待起来。\n而更加期待的还是张若薇和陈民裕他们。\n他们比其他人更加清楚终魇到底有多可怕。\n那可是数百战士进入其中，都未能出来的地方。\n可见其恐怖之处。\n尤其是张若薇。\n她看过张若玄留下来的档案，知道张若玄在档案里的身份就是“终魇”，故而她比任何人都想要知道终魇到底是什么东西。\n“张老一直在守护着终魇，也不知道这终魇到底是什么，值得他守十六年，甚至更长的时间？”\n黑绳有些疑惑的自语。\n他现在还连着麦，因此张若薇也听到了黑绳的声音，但她并没有说话。\n视频从黑幕逐渐变成白光。\n很快画面再次出现。\n他们看到张若玄等人走在雪地里。\n此时雪已经停下来了。\n而队伍里面也多了两个人。\n这两个人正是观众们熟悉的三王爷和潘雄。\n对于三王爷和潘雄的出现，他们也不意外。\n因为在视频的开头，介绍人物的时候就说过，三王爷和潘雄都有出现。\n加上张宗镇，他们一共六个人，往冬云村后面的东山而去。\n离开村子后仅走了十多分钟的时间他们就停下来。\n“那里，就是入口。”\n张宗镇指着山脚下一个被石块封住的洞口说道。\n只见洞口很杂乱，到处都是散乱的石头。\n他们走进洞口，看着那被封住的洞口，胖子说道：“你确定这石头能堵住里面的怪物出来？”\n张宗镇道：“你可以试试。”\n胖子不信邪，按住那石块狠狠一用力，纹丝不动。\n他又使劲推了推，发现那些石块根本就动不了。\n“我擦！什么原理？”\n胖子退后几步，惊讶的说道。\n吴一道：“胖子，你是不是傻，仔细看看里面，里面还有一层混凝土层啊。”\n胖子这才穿过石块的缝隙，发现里面确实还有水泥封口，顿时一脸尴尬。\n“干活吧。”\n三王爷也不废话，叫上潘雄就开始搬动那些石块。\n胖子也加入里面，几个人一起搬运石块，没几分钟就把石块给搬掉，只露出水泥层的封口。\n他们来到水泥层的封口，仔细观察四周的情况。\n没发现有什么特殊情况。\n“怎么开？”\n胖子问道。\n“简单。”\n潘雄微微一笑，拿出一个冲击钻来，把水泥层打了一个洞口，随后竟然掏出一大包炸药塞进去。\n“卧槽！好活当赏！”\n胖子竖起大拇指，由衷的说道。\n张宗镇看向张若玄：“族长，真的要进去吗？现在走还来得及！”\n三王爷吸了口雪茄，也看着张若玄：“小哥，颜秀萍的日记里面，真的提到了这鬼地方？”\n所有人都看向张若玄。\n张若玄点点头，示意潘雄开炸。\n潘雄也没有犹豫，用一根烟点燃了引线，慢悠悠的走开了。\n随着一声剧烈的爆炸声，整座山都在颤抖，大量的积雪滚落下来，还好这山不高，雪也没多少，不至于形成雪崩。\n而此刻陈民裕听到三王爷的话之后，双目微微一缩。\n颜秀萍的日记竟然提到了东山古墓？\n张若玄也是因为看了颜秀萍的日记，才选择再次回到东山古墓的？\n陈民裕呼吸有些急促，越发的想要知道这被称之为终极古地的东山古墓里面到底有什么秘密，竟然连颜秀萍的日记都有提到。\n毕竟颜秀萍是1994年去万尸林失踪的，而南充僵尸案是1995年才发现的，这两者按理说是没有联系才对。\n随着爆炸声结束，无数碎石飞了出去。\n震动声逐渐消散后，尘烟也散去了。\n他们看向那古墓深处。\n只见洞口已经被炸开，里面黑黝黝的不见半点光。\n“呜——”\n然而就在这时候。\n一个不知道是风声还是什么诡异生物的叫声，从那洞口里面传出来。\n听得人汗毛耸立。\n“卧槽，什么声音？”\n胖子惊道。\n潘雄鄙夷道：“我说胖子，你胆子也忒小了吧，这不就是山洞太久没打开，现在通气导致对流产生的风声吗？你怕什么？”\n胖子还想争辩，张宗镇就脸色凝重的说道：“族长，那东西果然还在！”", "第63章 查到三王爷的身份，当年盗血尸墓的人！": "“什么东西？”\n吴一下意识的问道。\n张宗镇低声说道：“我说过的，终魇！”\n场面顿时变得安静起来。\n吴一他们四个面面相觑，都有些紧张的样子。\n但很快紧张的氛围就被胖子打破了，他瞪着眼睛看向潘雄：“死潘雄，是胖爷我胆小吗？那踏马是我警惕，要是队伍听你这种人的话，非得全军覆没不可。”\n“呸呸呸！”\n潘雄大骂道：“死胖子，你tm能不能说点吉利的话，下斗整天把死字挂在嘴上！”\n胖子撇了撇嘴，不说话了。\n张若玄没有理会他们俩拌嘴，等到尘埃散去之后，他走进了那个山洞里面。\n“走了。”\n三王爷掐掉雪茄，小心翼翼的把雪茄收好之后，就带着吴一往洞口而去。\n胖子和潘雄见此情况也是迅速跟上。\n张宗镇也准备跟上。\n但张若玄淡淡的声音响起来：“你在外面守着，不要让任何东西跑出去，也不能让任何人进来。”\n张若玄的声音很淡，但是却带着一丝毋容置疑。\n张宗镇听到这话浑身一颤。\n当吴一回头看向张宗镇的时候，看到了张宗镇眼眶微微发红，朝着张若玄的背影深深一拜。\n“族长放心，就算豁出我这条老命，也会完成使命。”\n张宗镇恭恭敬敬的说道。\n所有人都看得出来。\n张若玄并不想让张宗镇跟着他们去冒险。\n而是让他守在外面，明显是在保护他。\n吴一收回目光，镜头也从张宗镇身上挪开。\n他们走进了洞口之中。\n直播间的那些观众看到这一幕，都是对张若玄肃然起敬，尤其是那些探险者协会的成员，也对张若玄尊敬起来。\n“这个张若玄还可以啊，这是在保护张老啊。”\n“大舅哥心肠还是好的，知道张宗镇在这里守了十多年的时间，吃了够多的苦，不想让他再去冒险了。”\n“也不知道那终魇到底是什么东西，我有点期待起来。”\n“感觉不是很好，从张宗镇的语气来看，这地方非常危险。”\n“肯定不简单，否则也不可能用水泥封起来，希望他们都能平安回来。”\n粉丝们在称赞张若玄的同时，也是非常担心他们。\n所有人都看得出来，这座东山古墓里面非常危险。\n张若薇看着直播间的那些弹幕，眼里闪过一抹复杂情绪。\n她又想起了张若玄留下来的档案信息。\n张若玄的身份，是终魇。\n“如果哥哥的真是那什么终魇，他们会是什么反应？”\n张若薇有些担心起来：“在这座古墓里面，应该就能解开这个谜题了。”\n不过就在这时候。\n林教授的电话铃声响了起来。\n林教授看了看其他人，按掉了电话，然后对陈民裕摇摇手，示意他和李明跟着他出去。\n陈民裕和李明对视一眼，也迅速跟上林教授。\n而小王则是看了他们一眼，倒也没有跟上去。\n三人离开房间后，陈民裕刚想问什么事，林教授就拨通了刚才那个电话。\n很快，电话那头响起了一个中气十足的声音。\n“林教授，你让我查到的人，我查到了。”\n那人说道。\n林教授看了陈民裕和李明一眼，然后才说道：“说来听听。”\n陈民裕和李明对视一眼，眼中都露出惊奇之色。\n而电话那头再次响起声音：“三王爷，长沙城土夫子中响当当的人物，手底下有十多个盘口，冠绝整个长沙城，长沙城大部分的地下古玩交易都要经过他的手。”\n“三王爷是道上送给他的绰号，真实名字不详，这人非常厉害，尤其是下墓的功夫，长沙城外的血尸墓您应该知道吧？”\n林教授“嗯”了一声：“这座古墓非常凶险，据说死了不少人，上个世纪末的考古队也奈何不了，暂时将其封存起来，只不过后来发现那座古墓被人盗了。”\n那人点头道：“是，道上一直有说，那座血尸墓就是三王爷盗的，不过也没有十足的证据，三王爷也从来没有承认过。”\n林教授听了之后，露出一丝惊讶之色：“没想到这三王爷还有这等名头。”\n陈民裕和李明对视一眼，都有些震惊。\n那人继续说道：“是的，他在长沙城的号召力还是非常强的，地下古玩界都会给他一个面子。”\n林教授问道：“那他现在在什么地方？”\n那人摇头道：“不清楚，他已经有十多年没露头了，没人知道他去了哪里。”\n林教授眉头一皱：“那另外三个人有没有查到？”\n那人说道：“除了那个胖子之外，其余人的信息都有，吴一是三王爷的侄子，他在十年前去了藏地，那之后就再也没有出现过，至于老八和潘雄都是三王爷的伙计，老八死了，潘雄也失踪了。”\n这段信息让林教授他们纷纷皱眉不已。\n虽然他们现在搞清楚了三王爷等人的身份。\n但他们几人竟然全部失踪了。\n这也太诡异了。\n难道他们都跟三十年前南充僵尸案那四个749局的人一样，跟着张若玄进入一次终极古地后，出来都莫名其妙的失踪了？\n甚至，包括张若玄自己？\n终极古地……\n他们对视一眼，越发感到沉重。\n他们感觉自己在接触到一个天大的秘密。\n“好，我知道了。”\n林教授挂断电话后，摸出一壶酒灌了一口，咧了咧嘴后才说道：“你们怎么看？”\n陈民裕说道：“他们失踪，应该跟终极古地有关，我们还是继续回去看视频吧，他们已经进入东山古墓，应该很快就会解密了。”\n三人点点头，一起走进了酒店房间里面。\n此刻。\n张若玄他们沿着洞穴走了进去。\n腐朽的味道让胖子他们纷纷捂住口鼻，并且迅速戴上防毒面具。\n“这是什么东西？小哥当初你们进来的时候，还带了油漆进来？”\n吴一看着墙壁上淡淡的红色痕迹，抹了一把，疑惑的问道。\n张若玄没说话，三王爷却开口道：“如果我猜得不错，这应该都是血。”\n“什么？”\n吴一脸色一变，吓得赶紧抖了抖手：“什么血这么多年还在？而且还这么多！”\n他用手电往前面照了照，发现整个山洞的墙壁上全是红的。", "第64章 土中渗血！张若玄的哀伤！": "胖子和潘雄的脸色也变得凝重起来。\n洞穴里面到处都是血红色的，如果这些都是血的话，那也太可怕了，当初到底死了多少人？\n三王爷说道：“我听说当年挖出那两具僵尸的时候，发生过非常诡异的事情，当时这是一个非常庞大的古墓群，所以来的考古人员非常多，那两具僵尸被运出去的时候，就发生了诡异的事情。”\n“当时运送僵尸出去的工作人员倒是安然无恙，但留在古墓里面继续考察的人全部都死了。”\n“血都从各个洞口流出来，相当可怕。”\n“后来上面为了调查清楚这件事，派了驻扎在附近的部队进去，数百人……全都没有出来，在外面的人只能听到里面响起的惨叫声，进去营救的人也全都出不来。”\n“自那以后，到了晚上这里面就有诡异的声音响起来，夏天的时候整座山的土都是红色的，据说有时候还能看见土里流出红色的液体。”\n听到这话，吴一和胖子他们的脸色都变了。\n整个考古队的人全部都死了？\n就连前去调查事情前因后果的战士也都死在里面了？\n血液多到从洞里面流出来。\n这也太可怕了。\n他们三个都不由自主的身体抖了抖，显然是非常害怕的。\n“我日！现在后悔还来得及吗？”\n胖子半开玩笑的说道。\n潘雄说道：“后面就是出口，你可以现在就走。”\n胖子想了想后道：“我还真想看看什么凶墓有这么可怕，横竖不就一条命吗？”\n顿了顿，胖子转移话题：“这么说来，当年小哥带着四个人进去却能全身而退，岂不碉堡了？”\n三王爷回头看了张若玄一眼点头：“可以这样说，他已经成为了道上的传奇，否则上次去万尸林也不会让他领队。”\n“牛。”\n胖子对着张若玄竖起大拇指。\n而张若玄却没说话，继续往里面走去。\n其他人见状也只好迅速跟上。\n直播间的观众听了三王爷说的那些话后，脸色纷纷一变。\n“我草！这什么终极古地这么可怕吗，除了大舅哥带的那四个人之外，没有人活着出来？”\n“这尼玛，里面到底有什么恐怖的东西？”\n“嘶——血从洞口流出来，连土都流血，夜里还能听到惨叫声，这里面难道关着什么吃人的妖怪吗？”\n“这么恐怖吗？难道就因为那什么终魇？”\n“终魇……到底是什么东西？希望大舅哥他们平安，所有人都要平安回来啊。”\n“我算是明白了，当年大舅哥带着人进入这地方，看到了那终魇，竭尽全力逃出来后就把洞口给封死了，然后叫来张宗镇守着，不允许任何人靠近，同时也谨防里面的怪物逃出来，大舅哥大义啊！”\n粉丝们在知道三十年前竟然在东山古墓发生了如此恐怖的惨案后，都是倒吸一口冷气。\n但同时也惊叹张若玄的实力。\n当年数百个战士都死在了里面。\n考古队更是近乎全军覆没。\n可张若玄带着四个人进去，最后却是安然无恙的出来了。\n可见张若玄的实力到底有多强大。\n“张兄弟好厉害啊。”\n黑绳惊叹一声，语气中对张若玄越来越敬重。\n毕竟那可是连他的心目中的偶像张宗镇都恭恭敬敬称呼张若玄为一声族长。\n张若薇没有说话，因为这些她早就知道。\n她心里现在只有担心，她担心的是张若玄真的是那什么终魇。\n而陈民裕听到三王爷说的那些，眼中闪过一抹哀伤。\n当年他就是那件惨案的幸存者之一。\n只不过他一开始并不知情。\n在他们挖出僵尸离开东山古墓之后，就被调走了，并不知道后来发生的事情。\n直到前不久他才知道，原来当初那些继续考古的人，再也没有出来过。\n……\n此刻。\n张若玄继续往前走，他没有拿手电，穿着黑色冲锋衣，他就像是融入了黑暗，成为了黑暗的一部分，仿佛随时都可能消失。\n吴一看到这一幕，喊了一声“小哥”，然后迅速跟上张若玄。\n其他人也加快了速度。\n很快他们来到了第一个墓室。\n这墓室里面到处都是尸体。\n一眼看去，全是白骨。\n那些白骨上，几乎都穿着迷彩服，地上也到处都是弹壳。\n看得出来，这些战士当初在这里进行过激烈的大战。\n但最后他们全军覆没。\n在墓室中间放着一口棺材。\n棺材紧闭着。\n陈民裕看到这一幕，眉头一皱：“不对劲！棺材被换掉了！”\n听到这话，林教授和李明都愣了一下。\n“老师，什么意思？”\n李明疑惑道。\n陈教授说道：“当年发现僵尸的地方就是这个墓室，墓室里面是有两口棺材的，但是现在……只有一口，而且这是口石棺，还非常新的样子。”\n这话一出，李明和林教授也发现了这一点。\n这张若薇这段时间因为不太想说话，所以也并没有开麦，她很清楚的听到陈教授他们的话。\n李明问道：“老师会不会是你记错了？或者说，这古墓里面有不少这种棺材？”\n陈教授很肯定的说道：“不可能，肯定是这个墓室，墙壁上有一道划痕，是当时我一个同事不小心留下的，我印象很深。”\n这话让李明和林教授愈发的疑惑。\n李明说道：“谁会把棺材换掉？”\n陈教授摇头，表示不知道：“此事太诡异了，我感觉……一个天大的秘密即将浮现！”\n与此同时。\n胖子他们震惊的看着眼前这一幕，都不由得倒吸一口凉气。\n这里到底经历了什么？\n竟然死了这么多人！\n“看来当初这里发生了一场极为惨烈的大战。”\n吴一说道。\n胖子点点头。\n“小哥，你怎么了？”\n吴一忽然发现张若玄站在那口石棺前，愣愣出神。\n他们都无比疑惑，走了过来，然后看着张若玄。\n然而。\n他们却发现张若玄盯着那口石棺沉默不语，一向波澜不惊的眼神中，竟然露出了一丝哀伤。\n这让吴一他们面面相觑。\n张若玄，竟然还会哀伤？\n那种哀伤甚至都感染了他们，令吴一胖子为之动容。\n这石棺里面的人是谁？\n“你们看。”\n三王爷忽然指着石棺盖子上的符文，他们赫然发现，那石棺盖子上面的符文，竟然跟张若玄当初在骷髅庙镇压尸煞的符文一模一样！", "第65章 终魇的产物，石棺里伸出来的手！": "吴一他们都有些惊疑不定的看着那石棺，随后所有人都凝重的看着那石棺。\n虽然他们并不知道那些符文到底是什么符文，但也知道那些符文是用来干嘛的。\n当初不就是张若玄用那些符文镇压了那白毛粽子吗？\n那可是尸煞啊，可不是寻常的白毛粽子，比一般的粽子厉害多了。\n连尸煞都能镇压住，可见那些符文有多厉害。\n而现在却画在这些石棺上面。\n不用想也知道这石棺里面到底是什么。\n肯定是某种邪物。\n只不过，如果是邪物的话，为什么张若玄会露出那种悲哀的情绪来？\n吴一和胖子两人对视一眼。\n吴一犹豫片刻，还是问道：“小哥，这石棺上的符文，是你留下来的？”\n张若玄点点头，没有否认。\n他们面面相觑，还真是张若玄留下来的。\n而吴一继续问道：“那这石棺里面……是什么可怕的东西吗？”\n张若玄这次没有说话，他收回目光，准备离开这里。\n可就在这时候。\n四周响起了一阵“沙沙沙”的声音。\n所有人顿时警惕起来。\n这里的危险性所有人都明白。\n那绝对不是盖的。\n可以说是他们进入过名声最大的古墓，也是最厉害的古墓。\n这里面随便一点风吹草动，都会引起他们的警觉。\n随着四只手电筒照向四个不同的方向。\n只见那四个方向竟然全部出现了一个个诡异的身影。\n那些东西看起来像是蜈蚣，但是脑袋的地方却长着一个人类的上半身，看起来就像是人类和蜈蚣的结合体。\n而且这玩意非常庞大，身体足有三四米那么长，密密麻麻的长腿看起来极其恐怖。\n“卧槽！这是什么鬼东西？”\n胖子看到那些蜈蚣人，顿时脸色一变，惊呼道。\n三王爷和潘雄的脸色也是变得凝重起来，死死的盯着那些爬出来的蜈蚣人。\n仔细一数之下，发现那些蜈蚣人至少有数十个。\n密密麻麻的占据了每个通道。\n有的甚至从头顶爬过来。\n“王爷，以前有见过这种东西吗？”\n潘雄死死的盯着那些蜈蚣人，摸出了一把工兵铲，低声说道。\n三王爷摇头道：“没有听说过，但能长得这么磕碜，肯定不是什么好东西，说不定十多年前那些战士就是死在这些鬼东西手里。”\n胖子扫了一眼地上的那些尸骨，赶紧来到旁边捡起一把冲锋枪，拉了拉栓发现用不了了，赶紧说道：“潘哥赶紧检查一下这些枪有没有能用的了！”\n潘雄一听也是迅速行动。\n好在他们运气不错，还真让他们捡到几把能用的枪，还有不少的子弹和手雷。\n“这些枪都没有生锈，只不过是大部分都被破坏了，很古怪。”\n潘雄说道。\n他们发现那些枪都没有生锈，明显这地方的环境就不是那么容易生锈的，有的古墓确实是存在各种环境，不生锈也是常见的。\n只不过大部分枪都被破坏严重。\n“管他古怪不古怪，老子有枪了还怕这些鬼东西？”\n胖子端着冲锋枪，明显信心大增，丢给吴一一把枪：“小同志，会开枪不？”\n吴一说道：“当然会，以前军训用过。”\n“牛，现在军训都这么卷了吗？”\n胖子打趣道。\n有了枪之后，他明显有底气了。\n三王爷提醒道：“都别掉以轻心，以前这些战士们也都是有装备的，而且还比我们好得多，可他们也全部死在了这里！”\n这话就像一盆冰水浇在胖子身上。\n胖子的脸色顿时一变。\n他瞧了瞧附近的那些尸骨，还真是那么回事。\n“小心！那些东西进攻了！”\n潘雄喊了一声，毫不犹豫的拉栓压枪，开始对着那些迅速爬过来的蜈蚣人扫射。\n“当当当！”\n结果，子弹落在那些蜈蚣人身上，就像是打在钢板上，蜈蚣人竟然一点事都没有。\n只是被强烈的冲击力打得不停后退。\n然而蜈蚣人太多，一个蜈蚣人被打退，其他蜈蚣人就涌了上来。\n胖子他们也急忙加入战斗。\n却发现不管他们攻击蜈蚣人什么地方，竟然都无法打穿它们的身体，更别说是伤害到它们了！\n这恐怖的防御力，让他们心惊肉跳。\n“卧槽！这tm是在打电子游戏吗，这些蜈蚣人是尼玛开了无敌锁血挂啊！”\n胖子大骂一声，现在总算知道为什么那些战士就算有装备也死在这里了。\n连枪都打不穿它们的身体，这些玩意得有多恐怖？\n真就刀枪不入呗！\n潘雄拉开一个手雷，丢到一个蜈蚣人身下，“轰”的一声巨响，那蜈蚣人被炸得人仰马翻，乌黑色的血液流淌出来，恶臭无比。\n“他们的弱点在肚子下面。”\n潘雄喊道。\n胖子骂了一声：“他奶奶的！真以为老子怕了你们吗？”\n说着他也摸出一个手雷。\n“萨拉雷洪！”\n胖子大喊一声，把手雷丢了出去，炸死一个蜈蚣人。\n可很快有更多的蜈蚣人从那些通道里面爬出来，看起来那些通道就是它们的老巢，无穷无尽。\n而他们的手雷非常有限。\n就算能炸死几个那也绝对不是办法。\n必须要尽快想办法。\n直播间里的观众看到这一幕，也是变得紧张起来。\n“卧槽！这是什么东西，怎么看起来这么恶心啊？”\n“好可怕的生物。”\n“防御力那么恐怖，太离谱了吧？”\n“难道这些东西就是张宗镇说的终魇？”\n“感觉不太像啊。”\n观众们议论纷纷，都为胖子他们担心起来。\n“是蜈蚣人！张宗镇说这玩意是终魇的产物，没想到竟然这么可怕，刀枪不入！”\n陈民裕惊骇的说道。\n林教授和李明也都是惊骇不已，之前他们只是听说过蜈蚣人，但并不知道有多厉害。\n现在看到了却发现如此可怕。\n这就是终魇的产物吗？\n仅仅只是和终魇有一点点关系就这么厉害，那真正的终魇，得有多可怕？\n就连一向漫不经心的小王，也是认真的看起来。\n这时候张若薇忽然说道：“不太对劲！你们快看！那口石棺……打开了！伸出来一只手！”", "第66章 石棺里走出来的人，749局的人！": "张若薇这话一出，陈民裕和林教授他们都看向那口石棺。\n只见石棺不知道什么时候开始挪开了一个缝隙，一只手从那石棺之中探出来，按在石棺的边缘。\n那只手白皙无瑕，看起来就像是一只精雕细琢的玉手一样，非常完美。\n“那是个正常人的手啊，怎么回事！”\n李明惊道。\n林教授脸色凝重的说道：“被这种玄门符文封印镇压的人，一般都不是什么简单的东西，而能保持人身不变的，则更加恐怖，恐怕就是当初他们遇上的红毛僵尸也无法与之相比。”\n听到这话，所有人的脸色都变了。\n唯有小王眉头一皱，似乎想到了什么。\n“难道是他——”\n小王嘀咕一声，用只有自己能听到的声音说道。\n张若薇说道：“这地方……也太可怕了！”\n陈民裕他们都不由得点点头。\n希望他们能活下去吧。\n虽然张若玄应该不会有事，但其他人……可就未必了。\n他们当然想要看到所有人都活着。\n而此刻直播间的那些粉丝也有不少人看到了石棺的变故。\n全都惊呼一声。\n“卧槽你们快看！石棺打开了，有只手出来了！”\n“那肯定也是僵尸，但是怎么看起来那手跟正常人的手一样，这真是僵尸吗？”\n“玛德没搞错吧，这地方这么危险？那些蜈蚣人刀枪不入就算了还那么多，现在蜈蚣人还没解决，石棺里面又出现僵尸了？”\n“就离谱好吗，难怪张宗镇不让他们进来。”\n“好可怕的地方，大舅哥你们快跑啊。”\n“完蛋了，大舅哥他们这下可能就惨了。”\n“别打了别打了，再打僵尸就出来了。”\n越来越多人看到了那只伸出来的手。\n甚至有的观众忍不住惊呼一声。\n一颗心都提到了嗓子眼。\n黑绳也发现了那只手，惊道：“我的天！石棺竟然伸出一只手来了，难道真有僵尸吗？可是那只手，怎么会跟正常人一样？”\n……\n然而就在这时候。\n“轰”的一声巨响。\n那口石棺上画满了符文的棺盖在这一刻猛然飞了出去，狠狠的撞在几个蜈蚣人身上，直接把蜈蚣人砸在墙壁上，整个墙壁都坍塌进去，那几个蜈蚣人也是被砸得拦腰而断。\n“卧槽什么情况？”\n胖子被吓了一跳，他拿着一个手雷，回头看向那口石棺。\n所有人都看向那口石棺，看到石棺里缓缓站起了个人。\n那是一个身穿白色长衣，有点像是唐装的中年人。\n中年人白面无须，皮肤出奇的白，在白色唐装的衬托下看起来如玉一样。\n一张脸有种妖娆的美。\n明明是男人，却比女人看起来还要更加漂亮，更加美艳。\n他站在石棺里，看到了一个一跃而起的蜈蚣人，他一摇裙摆，一跃而出，凌空一记鞭腿，硬生生的将那蜈蚣人踢爆，然后轻飘飘的落地。\n所有人看着那落地的中年人，都是一阵头皮发麻。\n“卧槽！粽子成精了！”\n胖子惊呼一声，惊骇的看着那中年人。\n其他人也是面色大变，难以置信的看着这一幕。\n“王爷，我刚才看得没错的话，他、他应该是从石棺里面蹦出来的吧？”\n潘雄结结巴巴的说道：“这、这是什么级别的粽子？”\n没有人会认为这是一个活生生的人。\n毕竟这人不知道在棺材里面被镇压了多少人。\n如今却苏醒过来，怎么可能是人？\n但他现在的情况又超乎了潘雄的想象。\n潘雄活了这么多年，下了那多墓，从未见过什么粽子竟然长得跟人一模一样，甚至比活人还精致！\n“这踏马就是人吧？”\n胖子不愿意相信对方是粽子。\n他感觉是某个早先就进入到这座古墓里面，想要捷足先登截他们的胡，然后发现他们进来了，就赶紧躲进那石棺里面了。\n“不对！”\n三王爷脸色凝重的说道：“正常人的皮肤怎么可能长得跟玉一样漂亮透彻，这肯定不对劲，你们看他的眼睛，也长得跟玉一样！”\n胖子他们也都看向那人的眼睛，发现眼睛竟然没有一点神采，跟玉一样，看得人发怵。\n“沃日！这到底是什么品种的粽子，怎么以前都没听说过？”\n胖子瞪大眼睛，不由自主的退后两步。\n吴一惊恐的说道：“他不会是活了数千年的人，变成了化石的那种吧？”\n“……”\n胖子很无语的看了一眼吴一。\n此刻他们就算是戴着防毒面具，也能看到他们的表情并不好看。\n这从石棺里走出来的人，完全超出了他们的理解范畴。\n唯独只有张若玄，他看到那从石棺中走出来的神秘人之后，眼神更加哀伤了。\n只不过这一点，其他人都没有注意到。\n他们也没有注意到的是，在那神秘人走出来之后，那些蜈蚣人竟然也停下来，似乎很害怕那神秘人。\n“是他！”\n这时候在看视频的张若薇惊呼一声，有些难以置信的说道。\n小王在看到那人的时候，表情也是明显的微微一变。\n陈民裕等人都是愣了一下，张若薇认识这人吗？\n陈民裕赶紧道：“小张，你认识他？”\n不过陈民裕这时候也发现那人有些眼熟。\n林教授眉头一皱，他说道：“我好像在哪见过他。”\n李明这时候似乎是想到了什么，他惊呼一声道：“这人……好像就是95年跟着张若玄下东山古墓的那四个人之一啊！”\n此话一出，所有人的脸色都变了。\n陈民裕看向李明：“你怎么知道？”\n李明说道：之前那个老疯子……那个张宗镇给我们看照片的时候，不就是有这个人吗，就站在老疯子旁边的那个，只不过照片上的他没有那么白，当时看起来跟正常人差不多。”\n张若薇也点头：“我也想说，他确实是当初跟着哥哥下墓的那四个人之一，他竟然被哥哥封在了石棺里面，这到底是怎么回事？”\n李明脸色古怪的说道：“不会是张若玄出现了，所以他跳出来报仇了吧？”\n张若薇：“……”\n而陈民裕则说道：“别胡说，我感觉他好像是出来帮张若玄他们的。”", "第67章 749局的实力，恐怖如斯！": "所有人都有些惊奇的看着那白得跟玉一样的749局成员，内心都非常疑惑。\n这749局的人，为什么会在那石棺里面？\n又为什么会被张若玄给封印？\n但是现在又很轻松的打开了石棺，自己跳出来？\n这一切就像是一个巨大的谜题，萦绕在他们身上，令他们有些捉摸不透。\n林教授说道：“不管他到底是不是帮张若玄的，但有一个事情却很奇怪，他为什么会在这口石棺里面？张宗镇说过，当初跟着张若玄进入东山古墓的人，全部都没有再出现过。”\n“可现在其中一个却出现在了这东山古墓里面，而且还是被封印在石棺里的，从他现在的情况来看，他根本就不像是正常人，他的皮肤可比95年时奇怪太多了。”\n张若薇他们都点点头。\n是个人都看得出来，眼前这个749局的人绝对不是什么正常人。\n甚至是不是人都未必可知。\n他们都很奇怪，这749局的人到底经历了什么，才会变成现在这种模样？\n又为什么会躺在那口石棺里。\n这时候李明忽然说道：“你们说，另外三个人有没有可能也在这古墓里面？”\n听了这话，所有人都面面相觑。\n还真别说，确实是有这个可能性。\n张宗镇说过，那四个人当中有一个人退出了这一行，再也没有出现过，另外三个人直接失踪了。\n但总的来说，那四个人都是失踪了。\n而现在第一个人出现在石棺里。\n难保其他人也不会以这种方式出现。\n所以李明的这个假设，是非常有可能的。\n小王认真的看着视频，似乎在思索着什么。\n……\n而此刻。\n直播间里也是震惊不已。\n“我去，这是什么僵尸，好可怕啊。”\n“这僵尸好厉害，一脚把那蜈蚣人给踢爆了啊。”\n“这tm是僵尸吗，怎么看起来这么像人啊。”\n“你家谁长得跟他一样，像玉做的一样。”\n“这肯定不是人，你看连胖子他们都说了，也不知道这到底是什么东西。”\n“不过看起来这僵尸似乎是在帮大舅哥他们，希望没有什么恶意啊。”\n“你在搞笑吗，僵尸还能有好的？这种东西那都是无差别屠杀的啊。”\n“我也觉得，可能这僵尸没有意识，什么都杀。”\n直播间的观众们对于那749局的人非常好奇。\n不知道他到底是怎么样的一个存在。\n到底是僵尸，还是活人？\n就连黑绳也震惊道：“这到底是什么怪物，怎么长得跟人没什么区别，但是又跟人的区别很大？”\n他说的这话非常矛盾，但被直播间的观众听到以后却又觉得没什么毛病。\n因为这749局的人，长得跟正常人不一样，但是又跟他们知道的僵尸不一样。\n非常奇怪。\n张若薇没有回话，只是继续看着视频，眉头紧皱，眼中露出内心越发的担忧。\n不知道为什么，张若薇逐渐把那749局的人，跟所谓的终魇联系在了一起。\n……\n与此同时。\n那749局的玉石人轻飘飘的落在地上，白色唐装轻轻飘动，他整个人散发出一种柔美的感觉。\n如果不是他长得像男人，估计吴一他们都会以为玉石人实际上是个女人。\n“你是人是鬼？”\n这时候胖子端枪盯着玉石人，语气中带着警告。\n潘雄和三王爷也是警惕的看着那玉石人。\n在他们眼里，这玉石人绝对是不折不扣的粽子。\n他们如果不当心点，真有可能死在这里。\n毕竟这“粽子”可是他们没有见过的款式啊。\n然后玉石人并没有理会胖子，而是淡淡转身看向那些蜈蚣人。\n这时候胖子他们才发现，那些蜈蚣人竟然全部不动了，甚至隐约有些畏惧的样子。\n他们面面相觑。\n纷纷看向玉石人。\n不用想也知道，肯定是玉石人的出现，才导致那些蜈蚣人不敢轻举妄动的。\n“好家伙！”\n胖子往后退了两步，攥着手雷，退到了三王爷他们身边，似乎这样才会有一些安全感。\n潘雄也是脸色凝重的说道：“那些蜈蚣人好像害怕这玉粽子！”\n他们不是傻子，一眼就看得出来，蜈蚣人肯定是畏惧玉石人的。\n三王爷皱眉道：“这下惨了，玉粽子肯定比蜈蚣人更加危险，我们把他引出来，就危险了！”\n吴一不由的道：“叔，连你都不知道这是什么东西吗？”\n三王爷说道：“我又不是百事通，怎么可能什么东西都知道，这地方在考古院那里估计都属于绝密，里面的东西当然也绝对不简单。”\n吴一问道：“那我们怎么办？”\n三王爷摇头，他要是知道，还用得着吴一说。\n他不由得看向张若玄，也只有求助于张若玄了，当年张若玄是进来过的，应该知道这玉粽子是什么，甚至有可能知道玉粽子的弱点。\n否则，当年张若玄也不可能带着四个人逃离了这鬼地方。\n“小哥，这到底是什么东西？”\n三王爷低声说道。\n他们都看向张若玄。\n却发现张若玄没说话，只是带着一丝哀伤，一直看着那玉石人。\n这一幕把他们都给整懵了。\n这人到底是谁？\n而就在这时候，那些蜈蚣人似乎得到了什么命令，开始疯狂的朝着玉石人扑过去。\n它们竟然直接放弃了三王爷他们。\n然而。\n玉石人无动于衷，但他动作极为迅速，躲过那些蜈蚣人的扑击，然后凌空抽了一腿，将一个蜈蚣人踢飞，那蜈蚣人被踢中腹部，肚子竟然直接爆开。\n随后玉石人速度更快，主动出击，展开了对蜈蚣人单方面的屠杀。\n胖子和三王爷他们都看呆了，不由得退到了角落里，古怪的看着眼前这一幕。\n“王爷，能解释一下这是什么原理吗？”\n胖子揉了揉眼睛，似乎不敢相信自己眼睛看到的这一幕。\n三王爷沉默的摇头，他下意识的摸了摸口袋，拿出一根雪茄，但是一想头上戴着防毒面具，于是就又收了回去。\n吴一和潘雄也懵逼了。\n尤其是潘雄，他这么多年来下过多少次墓了，还是第一次见到这种情况。\n古墓里面的怪物窝里斗了？", "第68章 一个滚字，全部蜈蚣人狼狈逃窜！": "“我活了四十年，第一次见到这种情况。”\n潘雄一脸震惊，难以置信的说道。\n胖子说道：“这踏马真是小刀扎屁股，给爷开眼了。”\n吴一低声说道：“我想我们现在还是不要看戏了，还是想想该怎么逃命吧，那玉尸就算解决掉了所有的蜈蚣人，也肯定不会放过我们吧？”\n这话把胖子和三王爷他们成功的唤醒了。\n他们也终于开始面对现实。\n“跑个屁啊。”\n胖子看了看四周，发现他们来时的方向竟然也出现了那种可怕的蜈蚣人，他骂道：“这踏马，这些蜈蚣人怎么哪儿都有啊，老子不是记得咱们来的那条路没有其他岔路吗，怎么会有蜈蚣人的？”\n三王爷和潘雄的表情都是一变。\n他们看向来时候的入口，还真发现那个通道也被蜈蚣人给占领了，并且还有源源不断的蜈蚣人从那边涌出来。\n看到这一幕的心情不亚于在沙漠里看到一个绿洲，结果发现绿洲里面的水源被人拉了个大的。\n“我终于知道为什么那么多武装战士都死在这里面了，进来以后根本就没得逃。”\n三王爷脸色阴沉的说道。\n其他人也是非常赞同的点点头。\n这话说得没有任何毛病。\n潘雄疑惑的说道：“这tm到底是什么情况，那些蜈蚣人能够凭空变出来吗？”\n胖子说道：“还真tm跟打电子游戏似的，这些蜈蚣人都是刷出来的。”\n众人无视了胖子的话，都在想着对策。\n随后他们纷纷看向张若玄。\n或许眼下这种情况，只有张若玄有办法了。\n……\n与此同时。\n直播间的那些观众也是颇为震惊的。\n“我去！这什么情况？狗咬狗了？”\n“那个跟玉一样的僵尸，怎么开始杀那些蜈蚣人了？而且那些蜈蚣人在玉僵尸的手底下，跟废材一样啊。”\n“我看好像是那些蜈蚣人先攻击玉僵尸的，它们甚至放弃进攻三王爷他们，而是直接扑向了玉僵尸。”\n“好家伙，这玉僵尸到底是什么情况，好像那些蜈蚣人对玉僵尸很惧怕，但又不得不扑向他的样子。”\n“不过有一说一，玉僵尸确实厉害，杀那些蜈蚣人跟屠鸡一样，太厉害了吧？”\n“是啊，这么厉害的僵尸，他们能应付得了吗？”\n“开什么国际玩笑，他们连蜈蚣人都很难应付，别说是更加可怕的玉僵尸了。”\n“那他们……不会真有人死在这里吧？”\n“难怪张老一直叫他们不要下来，这地方确实可怕，这才第一个墓室而已啊。”\n直播间的观众都是提心吊胆的。\n同时也算是刷新了对这东山古墓的认知。\n前有刀枪不入的可怕蜈蚣人。\n后有这令人窒息的玉僵尸。\n这东山古墓到底还有多少可怕的东西？\n张若玄他们……真的能全身而退吗？\n或许张若玄可以。\n但其他人……就不好说了。\n就连黑绳也是无比担忧的说道：“这玉僵尸好可怕的实力，不过……他们到底什么情况，为什么开始内讧了？难道这些僵尸也有很强的领主意识吗？”\n黑绳的认知也被刷新了。\n他从未想过，一个古墓里面竟然会发生这种事情。\n僵尸杀其他怪物。\n太离谱了。\n这样一幕，就算是陈民裕和林教授他们也是面面相觑。\n“这……什么情况，难道那749局的成员还有意识，真的还活着，所以是在保护张若玄他们？”\n李明难以置信的说道。\n林教授眉头皱起，疑惑不解的问道：“但是好像是那些蜈蚣人率先攻击那749局成员的啊。”\n李明也点头，他疑惑的道：“我感觉这749局的一出现就那些蜈蚣人就转变了目标，这种感觉很熟悉，就像是……就像是……”\n他一时间说不出个所以然来，脑袋像是短路了一样。\n然而就在这时候，一道散漫的声音响起来：“就像是游戏里的嘲讽技能。”\n“对对对！”\n李明看向说话的小王，竖着大拇指说道：“还是小王你脑瓜灵活。”\n其他人也都看向小王，倒也没觉得有什么意外的。\n毕竟。\n在他们看来小王这么年轻，年轻人爱玩游戏也是正常的。\n李明又说道：“可是为什么呢？难道这749局的还天生自带嘲讽？”\n张若薇忽然说道：“你们说有没有可能，是因为他身上有某个东西，是那些蜈蚣人想要的，或者是需要的？”\n张若薇这么一说，林教授和陈民裕两人对视一眼，都想到了这一点。\n还真别说，确实是有这个可能性。\n他们仔细看着那些蜈蚣人，那些蜈蚣人眼里好像确实有着一抹贪婪。\n这……\n749局的成员身上到底有什么东西，是那些蜈蚣人迫切需要的？\n所以才导致那些蜈蚣人悍不畏死的扑向那749局成员？\n这个问题萦绕在林教授和陈民裕他们身上。\n只有张若薇眸子里闪过一抹异色，她不由得想到了一个词，终魇！\n……\n与此同时。\n在那玉石人出手雷厉风行，面对那些送死的蜈蚣人没有丝毫的手软，每一次出手都能带走一个蜈蚣人。\n逐渐杀得整个墓室里面，全部都是蜈蚣人恶心的尸体。\n不知道有多少蜈蚣人死在他手里。\n那些蜈蚣人似乎终于怕了。\n它们缓缓停下来，畏惧的看着玉石人，但那畏惧的眼神下，却又透露着一种贪婪。\n它们依旧很贪婪。\n玉石人也停了下来，他的衣服上沾满了黑色的液体，脸上也有一些黑色的液体，但他并不在乎，那双眼睛也依旧是如同玉石一样漂亮。\n但也如同玉石一样无神。\n“滚。”\n忽然的。\n那玉石人竟然开口了，他微微张口，一个没有任何感情，无比冰冷的字音从他口中蹦出来，令无数人都愣了一下。\n玉僵尸，竟然开口了！\n他们还是第一次听到僵尸开口！\n而最让他们震惊的还是，随着玉石人开口，那些蜈蚣人似乎真的害怕了，竟然惊恐的后退，如同潮水一般，迅速离开了这个墓室。\n转眼间，整个墓室之中，墓道里面，没有一个活着的蜈蚣人！\n这……", "第69章 引天雷杀上古遗民！": "“我日！威慑力这么强吗？”\n胖子瞪大眼睛，难以置信的看着眼前这一幕。\n相比较于那玉石人杀了那么多蜈蚣人，这一个“滚”字吓退了所有蜈蚣人，显然更具备冲击力。\n很明显的，那些蜈蚣人原本就怕玉石人，现在被玉石人杀了那么多，可以说是彻底把这些蜈蚣人给打出心理阴影来了。\n所以玉石人仅仅只是一个“滚”字，就把那些蜈蚣人给吓得四散而逃。\n这一幕不仅仅是胖子和三王爷他们为之震惊，就连直播间的那些粉丝，也是惊讶无比。\n“卧槽！这玉僵尸这么恐怖的吗，杀了那么多蜈蚣人，现在一声怒喝，竟然把所有的蜈蚣人全吓跑了？离谱啊！”\n“确实厉害，不过大舅哥他们也危险了啊。”\n“好可怕的玉僵尸，希望大舅哥他们能够平安无事。”\n“玉僵尸能够一脚踢爆那些蜈蚣人，那可是只有手雷才做得到的事情，你说他厉不厉害？”\n“完了，现在那些蜈蚣人被解决掉了，该轮到大舅哥他们了。”\n“他们应该听张宗镇的话，不要下来的。”\n“也不知道这古墓下面到底有什么东西，大舅哥为什么执意要下来，搞清楚那些什么秘密，就那么重要吗？”\n“对于一些人来说，找到某个答案，其意义远比自己的生命更加重要，或许大舅哥就是这类人吧。”\n“确实，有时候我还挺佩服这种人的，他们很清楚自己需要什么。”\n直播间的观众先是惊叹那玉石人的厉害。\n但紧随其后，就开始上升到了一种灵魂的高度。\n在他们看来，张若玄在三十年前就已经进来过一次，很清楚这东山古墓里面到底有多可怕。\n可他还是选择进入到了这东山古墓。\n为的就是寻找终极的秘密以及自己身上的秘密。\n为此，哪怕付出生命的代价也是在所不惜。\n为了得到一个答案，不惜付出自己的一切。\n这种勇气，让那些观众非常尊敬。\n如果说之前张若玄只是因为颜值高，身手好，才吸引了他们成为粉丝。\n可现在，真正打动他们的，是张若玄那颗一往无前的心，是他的人格魅力。\n不仅仅是他们。\n就连黑绳在看了一眼弹幕之后，也是叹息一声说道：“张兄弟确实令人敬佩，他永远在路上，在追寻一个答案的路上，反观我们，白驹过隙，匆匆忙忙，潦草了一生也未曾找到自己可以追寻的那个方向。”\n“唉！”\n黑绳最后一声叹息，仿佛叹进了观众们的心坎里。\n是啊。\n在场之人有几个不是蹉跎半生，甚至连方向都没有找到的？\n“我们如果能有大舅哥的勇气，那就好了。”\n直播间闪过一条弹幕，可这条弹幕很快也被密密麻麻的弹幕海给覆盖，泯然于文字当中，如某些人置于人群中，却仿佛躲在阴暗的角落里，永远不被人发现。\n不过。\n总有人没有那么多需要叹息的声音。\n林教授他们看到视频上的那些画面，没有那么多想法，脸上只是露出震惊之色。\n因为他们和普通人的关注点不一样。\n他们知道那玉石人其实就是749局的人。\n此刻看到那玉石人大杀四方，然后一个“滚”字将所有蜈蚣人全部吓走，只觉得无比震撼。\n“这……就是749局成员的实力吗？”\n李明惊骇的说道，眼中满是震惊和羡慕。\n陈民裕也是差不多，他看着那玉石人，第一次对749局有了很深刻的认知。\n实力太强了。\n强大到令人窒息啊。\n张若薇同样被震惊了。\n现在这玉石人的表现，就算比之前张若玄在万尸林里面的表现还要更加惊艳。\n杀那些蜈蚣人如同屠鸡一般。\n恐怕是她哥哥张若玄也很难做到吧。\n这……就是749局吗？\n确实厉害。\n而林教授则点点头，倒是一点也不例外，他说道：“749局的每个人都身怀绝技，实力强大，当初我曾亲眼见过一人引下天雷，轰杀一个怪人。”\n众人听了面面相觑，只有小王没反应。\n他依旧盯着视频里的那个玉石人，眼神有些凝重，就像是没有听到林教授的话一样。\n“白书怎么变得这么厉害了？”\n小王眉头皱起，用只有他听得到的声音嘀咕道：“难道这家伙跟局长一样，也已经……变成了那种东西？”\n这时候李明忽然问道：“林教授，引下天雷轰杀怪人？这是怎么回事，说来听听？”\n林教授看了李明一眼，看到李明那求知若渴的样子，稍一犹豫还是说道：“那还是我年轻的时候，大概在86年的时候吧，昆仑山发生一些怪事，我受749局的嘱托，前往昆仑山调查，却意外发现了一种半透明的人类。”\n“那种人类自称为史前的上古遗民，活了很长时间，一直在昆仑山附近害人，他看到的时候，也想要吃了我，还好我提前通知了749局，有一个749局的成员及时赶到，救下了我。”\n“只不过我没看清那人到底是谁，在我即将昏迷的时候，看到他洒出血液落在透明人身上，引下雷霆把那透明人轰死。”\n听到这话，陈民裕和李明面面相觑，震惊不已。\n没想到这世上还有这等隐秘。\n半透明的人类，史前的上古遗民？\n以鲜血引下雷霆？\n这还是人吗？\n难怪林教授看到那玉石人实力那么恐怖的时候，却没有太多的意外。\n显然他是知道749局之人的实力到底有多恐怖的。\n……\n此刻，所有的蜈蚣人全部逃走，三王爷和吴一他们都是有些震惊的看着满地的蜈蚣人尸体，头皮为之发麻。\n然而，蜈蚣人虽然已经退走了，但并不意味着危机就这样解除了。\n他们随后看向那玉石人。\n玉石人给他们的压迫感显然是比那些蜈蚣人还要更加恐怖的。\n而且最重要的是，玉石人竟然还会说话！\n难道，玉石人竟然真的是活尸吗？\n活尸远远比死掉的僵尸更加可怕。\n一旦出现就意味着队伍将要全军覆没。\n而就在这时候，那玉石人也朝着这边看过来了。\n他没有情绪的目光在吴一他们身上停顿了片刻后，最后落在了张若玄身上。", "第70章 玉石人：组长，我的任务完成了": "玉石人那原本没有任何情绪波动的眼睛里，竟然出现了一丝情绪波动。\n不过那情绪波动并没有人发现。\n胖子看到玉石人看过来了，顿时脸色一凝，端着枪死死的盯着那玉石人：“我告诉你，胖爷可不怕你，你最好放我们离开，否则胖爷的子弹可不长眼睛！”\n三王爷他们没有说话，但表情也相当凝重，同样是盯着玉石人。\n虽然他们知道如果玉石人出手的话，他们肯定是难逃一劫的，可也必须要试一试，如果不试的就这样束手就擒，那是不可能的。\n“嗒——”\n玉石人往前走了一步，朝着他们这个方向而来了。\n他的速度很慢，对于三王爷他们来说却是巨大的压力。\n三王爷端着枪，低声说道：“潘雄，待会儿如果打起来，你什么都不用管，带着吴一先走。”\n吴一顿时急了：“叔，我不走！”\n三王爷没有理会吴一，而是严肃的看向潘雄：“听到我说的没有？”\n潘雄握着枪的指头紧了许多，他说道：“王爷，我去挡，你带小王爷走！”\n说着他往前走了几步，死死的盯着那玉石人。\n吴一怒道：“你们什么意思，有没有问过我的想法？”\n三王爷转身抓住吴一的领口骂道：“你他娘的少废话，当初你想要下墓跟我的承诺是什么？不管什么事情都听老子的，你再逼逼老子直接把你腿打断，背也要背你回去，废了总比死了好！”\n吴一被三王爷给吓到了，有点懵。\n然而就在这时候，张若玄往前走了几步，越过了吴一等人。\n他们看到张若玄的背影，都不由自主的愣了。\n随后胖子满脸感动的说道：“还得是小哥啊，总是在最关键的时候挺身而出，太特么让人感动了！”\n“小哥！”\n吴一也是忍不住喊了一声，有些着急。\n玉石人给人的冲击力太强了。\n强到就算是张若玄非常厉害，他们也没有任何信心。\n恐怕张若玄在没面对着玉石人的时候，也不是对手。\n可就算如此，张若玄还是毫不犹豫的挺身而出。\n这让所有人都无比紧张。\n三王爷看到这种情况，脸上也露出复杂的表情，他叹息一声道：“准备吧，我们可不能丢下小哥一个人。”\n潘雄笑了笑：“嘿嘿，我早就等着你这句话了。”\n说着他摸出一个手雷，盯着那玉石人。\n不知道的人还以为潘雄要跟那玉石人同归于尽呢。\n“呜——”\n然而就在这时候。\n一道诡异的呜咽声从四面八方的通道里响起来。\n那呜咽声看似很轻，但实际上穿透力很强，所有人都听到了那诡异的呜咽声。\n“又是那声音！”\n胖子皱眉骂道：“玛德，还有完没完，玛德这东西一波接一波。”\n其他人的脸色也是一变。\n这呜咽声他们非常熟悉。\n在他们炸开山洞的门时，也听到了这诡异的呜咽声，当时守在这里的张宗镇表现得非常恐惧。\n显然是这呜咽声并不简单。\n应该是某种厉害的怪物发出来的。\n“卧槽！我感觉那声音越来越近了，不会又有什么怪物出来吧？”\n潘雄惊呼一声，脸色非常难看。\n吴一和三王爷的眼神也阴沉下来。\n这东山古墓也太恐怖了吧。\n可怕的怪物一波接着一波啊。\n前有蜈蚣人，后有玉石人。\n现在又是这种可怕的呜咽声，到底有多少诡异的怪物啊。\n“怎么办？”\n吴一不由得问道。\n三王爷皱眉思考着对策，如果张若玄能够对付那玉石人的话，那接下来的怪物就是他们要面对的了。\n“呜——”\n呜咽声再次响起来。\n这次更加近了。\n就在吴一和胖子他们越发紧张的时候，那玉石人在众人不可思议的目光下，转身就走进了一个通道里面，很快就消失不见了。\n这一幕也是让众人呆若木鸡。\n这什么情况？\n玉石人怎么突然跑了？\n难道说……跟之前那些蜈蚣人一样，被玉石人给吓跑。\n而现在来了更加恐怖的东西，玉石人也是害怕的跑了？\n“卧槽！不会这玉粽子是被那发出声音的怪物给吓跑了吧？”\n胖子惊呼一声，有些畏惧的说道。\n这话让其他人的脸色都非常难看。\n显然他们也意识到了这一点。\n如果那发出呜咽声的怪物真的比玉粽子更加可怕，那他们怎么办？\n三王爷当机立断：“小哥，趁现在我们赶紧离开再说。”\n这地方太恐怖了。\n他们不敢在这里待着。\n不管是要离开古墓，还是继续走下去，只要能离开这里就好。\n否则的话，待会儿不管是玉石人折返回来还是遇上了那发出呜咽声的神秘怪物，他们都很危险。\n然而，张若玄却微微摇头。\n“等他回来。”\n张若玄说道。\n这话一出，让胖子他们都愣了一下。\n胖子瞪大眼睛：“我说小哥，咱们就算是对自己有信心，也没必要逮着一个粽子硬磕吧？咱们还是把危险消除掉为好，尽快离开这里。”\n吴一也说道：“是啊小哥，我们犯不着跟那东西硬磕啊。”\n张若玄却回头看向胖子和吴一他们，他摇头说道：“放心，他不会伤害我们。”\n听了这话，所有人都愣住了。\n什么意思？\n不会伤害他们？\n张若玄为什么那么自信？\n不仅仅是他们，就连直播间的那些观众也是非常疑惑。\n为什么张若玄那么肯定那玉僵尸不会伤害他们？\n难道，这其中有什么隐情？\n胖子和三王爷他们对视一眼，都万分不解。\n“害，谁叫你是领队呢，就听你的吧。”\n胖子无奈的摆摆手：“不就一条命吗，脑袋掉了碗大一个疤，无所谓了。”\n吴一没有说话，但也是选择相信张若玄。\n三王爷脱下防毒面具，露出那张饱经风霜的脸，摸出了自己的雪茄点上。\n而潘雄也脱下防毒面具，给自己点上一根烟。\n“你们发现没有，那呜咽声好像消失了。”\n过了会儿后吴一说道。\n胖子他们仔细听了听还真是，呜咽声已经有一段时间没有出现过了。\n他们正疑惑的时候，脚步声响起来，他们都紧张的盯着通道。\n很快，那玉石人再次走了出来。\n所有人都明显变得紧张起来，端枪对着玉石人。\n张若玄抬手按在胖子的枪上，将枪压下去。\n胖子万分疑惑，但还是放下来，三王爷和潘雄见此情况，也是放下手里的枪。\n随后玉石人走到张若玄面前三米开外的地方站定。\n他看着张若玄，头颅微微一低，似乎在行某种特殊的礼。\n随后一道沙哑的声音响起来：“组长，白书的任务……完成了。”", "第71章 张若玄在东山古墓的惊天计划": "白书的一句话，令胖子他们当场石化。\n所有人都瞪大了眼睛，难以置信的看着白书和张若玄，眼神中满是惊愕。\n“这……什么情况？那玉粽子，竟然叫小哥组长？”\n胖子瞪大了眼睛，接着又揉了揉眼睛，不敢相信眼前的这一幕。\n在他看来，无比恐怖的玉粽子，这不知道活了多少年的老东西，竟然是张若玄的下属？\n要称呼张若玄为组长？\n这不是个粽子吗？\n难道这玩意，真还活着？\n胖子惊得枪都掉了。\n吴一满脸问号：“小哥……到底还有什么身份？”\n三王爷和潘雄手里的烟头掉在地上，两人对视一眼，都看到了彼此眼中的震惊。\n太让人难以置信了。\n这个“玉粽子”杀了不知道多少蜈蚣人，并且最后把所有蜈蚣人吓得逃走，甚至有可能解决掉了张宗镇都非常畏惧的神秘怪物。\n竟然对张若玄这么客气。\n称呼张若玄为“组长”！\n“白书……”\n三王爷目光一闪，嘀咕一声，似乎想到了什么：“张宗镇说过，95年的东山古墓发生了惨案，这里面出现恐怖的东西，就是小哥带人前来处理的，莫非……这玉粽子是当年那四个人当中的一个？”\n三王爷知道那四个人全部失踪了。\n而如今看到这玉粽子，就想到了这个可能性。\n想到这里，三王爷心跳不由加速。\n如果玉粽子真的是当年那四个人当中的一个，但张若玄到底有什么惊天的计划，竟然把一个队员葬在这可怕的古墓里面？\n一放就是十六年！\n“身着唐装，身手不凡……国清会？749局！”\n三王爷再次想到一个关键点。\n这世上奇人异士说多但也不多，了解这一行的就知道，有特殊能力的就那么多人。\n三王爷虽然不是749局的人，但精通盗墓，知道很多事情，他知道当年国清会在解散之后并没有真的消失，而是并入了749局。\n“白书……我想起来了！多年前昆仑山出现上古遗民的事情，这个叫做白书的人就去参加过，他确实是749局的人，原来小哥竟然是749局的人，而且还是什么组长，难怪这么厉害。”\n三王爷嘀咕道，看向张若玄的眼神都变了。\n他对这东山古墓里面的秘密，更加好奇。\n“叔，你在说什么？”\n吴一疑惑的看向三王爷。\n刚才他就听到三王爷在旁边神神叨叨的不知道在说什么。\n胖子说道：“卧槽！王爷你别吓我，不会被小哥给吓傻了吧？”\n三王爷淡淡的瞥了胖子一眼，没有理会他。\n而此刻整个直播间所有观众和粉丝都惊呆了。\n“卧槽？！什么情况？那个玉僵尸竟然叫大舅哥组长？”\n“不是吧，我没听错吧，我没看错吧？”\n“不行我得刷新一遍看是不是卡了，草没卡啊。”\n“怎么回事，这个僵尸，竟然是大舅哥的属下吗？”\n“我想起来了，之前张宗镇说过，大舅哥当年带着四个人进入古墓，出来后除了大舅哥那四个人都失踪了，难道这玉僵尸就是其中一人？”\n“卧槽楼上脑回路可以啊，还真有可能。”\n“楼上脑子怎么长的，这都能推测出来？”\n“楼上说得真有可能，这玉僵尸真的有可能是大舅哥的组员之一，可为什么他会睡在这古墓的棺材里面啊。”\n整个直播间的观众被狠狠震惊。\n他们怎么也没想到，这强大无比的玉僵尸，竟然是张若玄的下属。\n太不可思议了。\n不少人都猜到自称白书的玉僵尸，可能就是当年跟着张若玄下墓的那四个人之一。\n只是，95年的时候他们究竟遇上了什么，白书又为什么变成这样，躺在东山古墓的棺材里面？\n还说完成了什么任务。\n很明显。\n他待在古墓里是有某个任务的。\n这里面，到底有什么秘密……\n黑绳也是震惊无比，他开始没说话，在看了一些弹幕之后才说道：“张兄弟到底有什么身份啊，东山古墓又有什么秘密啊，我感觉我们距离真相越来越近了。”\n顿了顿，黑绳又说道：“目前看来，张兄弟的地位肯定不低，否则的话东山古墓这么重要的案子不可能让张兄弟负责。”\n这话也是得到了观众们的一致认可。\n他们也才恍然大悟。\n终于想到了这一点。\n不管怎么样，张若玄的身份必定不简单，其地位也很高，否则的话东山古墓那么重要的案子也不可能交给张若玄来解决。\n这样一来，他们对张若玄的身份越发的好奇。\n陈民裕和林教授他们对视一眼，都是倒吸一口凉气。\n“我、我没看错吧，那人竟然……不是僵尸，而是还活着的人？”\n李明惊骇的说道。\n他们对于白书的身份很清楚，知道白书是749局的人，也知道白书是张若玄的下属。\n但是怎么也没想到的是，白书竟然还活着，他并不是一个僵尸，还有自己的意识，还记得张若玄，知道张若玄是他的组长，甚至对张若玄还很恭敬。\n“也不知道白书的任务是什么，他们有什么计划。”\n陈民裕难以置信的说道：“我就说，以前这里是有两口棺材，这石棺后面搬过来，肯定是有原因的，看来就是为了完成某个计划。”\n林教授也是点点头，脸色凝重的说道：“看来，张若玄在东山古墓中有一个惊天计划，或许另外三个人，也都在这东山古墓中。”\n顿了顿，林教授说道：“我们很快就能解开这个秘密了。”\n众人都点点头，有些期待的看着视频。\n就连小王也是目光闪烁，慵懒的表情消失不见，取而代之的则是认真的样子。\n张若薇看着视频中的一幕，在得知白书并不是僵尸，而是一个活人的时候，张若薇再次想到了张若玄的档案信息。\n身份，终魇！\n她看着白书的模样，再联想到张宗镇给她看的照片，白书的变化太大了。\n原本的白书跟正常人没有什么区别，但是现在……虽然还活着，可完全变成了一个玉石人的样子。\n“莫非……是因为终魇？或许，哥哥也是受到了终魇的影响，所以身份信息才是终魇？”\n张若薇暗暗想到。", "第72章 张若玄在749局的地位": "此时此刻，张若薇似乎有些明白为什么哥哥在看那口石棺的时候，眼神中会流露出那种她从未见过的哀伤。\n她沉默的看着视频里的张若玄，心里忽然微微发痛。\n一定是很难受的事情，张若玄才会露出那种哀伤的表情吧。\n在她心目中，哥哥是高大的，是最坚强的，是从来不会有负面情绪的一个人。\n可现在，张若玄的那份哀伤，令张若薇很心疼。\n“终魇……到底是什么？”\n张若薇此时此刻有一种宿命感。\n……\n“辛苦。”\n看到面前的白书，张若玄的眼神出现了波动，那种哀伤更为强烈，只是他不知道怎么表达，最终也只说了两个字。\n白书抬头看着张若玄，如玉石一般的眼睛没有什么波动，他略微有些迟钝的开口：“当我加入749局的那一刻起，我已经将生死置之度外。”\n张若玄沉默。\n而胖子却惊呼一声：“卧槽！749局？哥们你749局的啊？不是粽子？我tm还以为你粽子！”\n白书看了胖子一眼没说话。\n胖子又说道：“不是，你干啥躲在这石棺里面啊，好玩是吧？”\n胖子是有点生气了。\n他被白书吓得够惨。\n还以为白书是玉粽子，尤其是白书表现出那么可怕的实力后，他就更加害怕了。\n结果，白书竟然是749局的人！\n这让胖子很无语。\n如果白书不是749局的人，他非得跟白书吵一吵不可。\n749局的人，他可惹不起。\n白书依旧没有理会胖子。\n这让胖子很想发火，但又不得不忍下来。\n旁边的潘雄看得脸色微微变化，赶紧拉住胖子。\n他虽然不认识749局的人，但是混这行的肯定是知道749局的。\n“没想到竟然是749局的人，这么说小哥岂不是也一样是749局的人？王爷。”\n潘雄看着三王爷说道。\n三王爷点点头：“这么看来，小哥肯定是749局的人了。”\n吴一听得满脸懵逼，他疑惑的问道：“叔，什么是749局？”\n三王爷看了白书一眼，然后低声说道：“749局全称为民间异常调查局，也称之为民调749局，专门处理一些普通人处理不了的事情，比如说一些灵异事件。”\n“这个机构里面的人，个个身怀绝技，实力不俗。”\n吴一惊讶的说道：“这世上真有这种机构？”\n三王爷朝白书努了努嘴：“这不就是吗？”\n“……”\n吴一看向白书，白书异于常人，一直躺在石棺里面，而且全身皮肤跟玉石一样，就连眼睛都像是玉石做的，确实是异于常人。\n这要是走在外面，非得以为是什么变异人不可。\n吴一说道：“难道……749局的人都长这样吗？”\n三王爷摇头道：“不是，一般来说749局的人在长相方面与正常人没有区别，你看小哥。至于这位……我也不知道什么情况。”\n吴一看向张若玄，脸上的震惊越发浓郁。\n他怎么也没想到，张若玄竟然是这种机构的人，而且从白书说的话来看，张若玄在749局中的地位还不低。\n而此时此刻。\n直播间内的观众在听到他们的对话之后，震惊不已。\n“我靠！不是吧这世上真有所谓的749局？”\n“我在网上听过749局的名头，他们是专门处理灵异事件的，我一直以为都是杜撰出来的，没想到竟然真有？”\n“我的天！ 749局真的存在啊，而且大舅哥竟然是749局的人，最重要的是他的地位好像还不低。”\n“很明显，大舅哥在749局里面至少也是干部级别的存在吧。”\n“是的，当初南充僵尸案就是普通人处理不了，所以就请了749局来，而大舅哥是这次行动的组长。”\n“这个分析靠谱！”\n“卧槽！大舅哥竟然这么叼，传说中的749局啊，他竟然是这个神秘机构的小领导？牛！”\n那些网友都炸锅了。\n民调749局在民间一直存在于传说之中。\n尤其是在21世纪初的时候，网上的各种灵异帖子都有民调749局的传闻，只要是喜欢灵异方面的网友，基本上都听说过749局的传闻。\n当然。\n那仅仅只是传闻，绝大部分网友只是把这些灵异事件当成一个故事来听。\n压根就不相信这世上真的有这种神秘强大的机构。\n然而现在从视频来看，这世上真的有那民调749局啊。\n大部分人都选择相信三王爷他们说的。\n毕竟，白书确实神秘、诡异、强大。\n非常符合749局调查员的人设。\n只不过，张若玄竟然是749局的人，这是他们没有想到的。\n关键是张若玄在749局中的地位还不低。\n黑绳惊呼一声：“薇薇，你哥哥竟然是749局的人，我的天！”\n黑绳作为探险者协会魔都分会的副会长，履历极其丰富，同时探险经验充足，自然也是听说过749局的存在的。\n他比普通人更加清楚749局到底有多厉害。\n几乎只要是749局出面的事情，就很少有无法解决的。\n在探险者协会当中，所有成员都将749局的人奉若神明，对749局极为向往。\n黑绳怎么也没想到，张若玄竟然是749局的人！\n而且还地位不低，是个小领导的样子。\n难怪他那么厉害！\n张若薇当然也听到了三王爷他们说的话。\n也听到了黑绳的话，不过她并不意外。\n因为她就知道张若玄是749局的人。\n她打开麦克风，然后说道：“是啊，我也觉得意外，他怎么可能是749局的人？太意外了。”\n然而，张若薇这敷衍的话太过于明显。\n这让黑绳愣了一下，觉得张若薇好像知道张若玄就是749局的人。\n……\n与此同时。\n白书并没有理会胖子和三王爷他们，而是再次把目光放在张若玄身上。\n“组长，你必须要尽快找到终极，我已经抑制不住体内的终魇之力，大概还有四年的时间，我会被终魇吞噬，到时候……后果不堪设想。”\n白书语气稍稍凝重。\n而这话，却是让张若薇和林教授他们的脸色微微一变。\n终魇之力！\n白书身体里面，竟然有终魇之力？\n尤其是张若薇，她再次想到了张若玄的身份，终魇！\n难道，张若玄的体内，也有终魇之力？", "第73章 这一切的前因后果": "“白书的身体里竟然有终魇之力？那到底是怎样的一种力量？”\n林教授听到白书说的，眼神中露出求知若渴的情绪来。\n林教授一辈子都在追逐各种灵异事件，他相信这世上有着某些超凡的力量。\n所以才会乐此不疲的去追求。\n“终魇”这个词的出现，成功吸引了林教授的好奇心。\n如今终于快要解开终魇之谜了。\n这让林教授略微有些兴奋。\n陈民裕和李明都是面露震惊之色，李明说道：“莫非白书变成现在这种样子是因为受到了终魇的影响？”\n陈民裕点点头，非常赞同李明的猜测。\n他们是知道白书1995年时是什么模样，跟普通人没什么区别。\n可现在，却变成了这种全身玉化的玉石人。\n或许就是受到了终魇的影响。\n直播间的那些观众也同样的很惊讶。\n他们好奇的终魇，竟然在白书身体里？\n也就是说，白书可能就是张宗镇口中的终魇？\n“我去，什么情况，这个白书的身体里竟然有终魇之力？”\n“不是吧，白书难道就是终魇？”\n“我觉得更有可能白书是为了压制身体里的终魇，所以才会沉睡在这古墓里面，这应该是大舅哥给他的任务。”\n“有可能，这也是为什么白书说自己的任务完成了的原因。”\n“终魇到底是个啥啊，不知道会不会做出解释。”\n“我感觉应该会吧，都到这份上了，怎么可能还不说啊。”\n粉丝们议论纷纷，同样是被白书的那一番话给震惊了。\n谁都没想到，终魇之力竟然就在白书的体内。\n张若薇不知道为什么，听到白书说那话，不由得攥着自己的裙摆。\n黑绳说道：“看来终魇的秘密即将浮出水面啊。”\n他略微有些兴奋，终于可以接触到张老口中的终魇了！\n……\n直播画面里，张若玄听到白书的话之后，沉默一会儿，他点点头：“我知道。”\n顿了顿，他眼神有些坚定：“我不会让你有事的。”\n谁知道白书却露出一丝淡笑：“我倒是无所谓，就是让终魇逃出去，我们也就成罪人了。”\n张若玄这次没有再说话，只是所有人都看得出来，他眼神中的坚定更多了。\n而胖子这时候终于忍不住了，他说道：“我说，你们说的终魇到底是什么，我听了这么多次，还一直没有搞明白什么是终魇！”\n吴一和三王爷他们也都是看着张若玄和白书。\n如今他们都到了这地方，依旧不知道终魇是什么。\n白书看向胖子和吴一他们，又看了看张若玄，这才开口道：“你们既然能跟着组长进入这终极古地，那就说明得到了组长的认可，组长也需要你们的帮助。”\n听了白书的话，胖子他们对视一眼，明显有一种受宠若惊的味道。\n同时也有些期待。\n很明显，白书要把一切的秘密告诉他们了。\n白书顿了顿之后说道：“终魇实际上是一种强大的神秘力量，这股力量据说来自那传说中的终极，一旦接触到了这种力量，身体都会发生某种变化。”\n“比如说我，又比如说那些蜈蚣人，都是因为接触到了终魇的力量，无法驾驭终魇的力量，才变成现在这种模样的。”\n“如今的我，早已不是十六年前的我，我在获得终魇之力，实力发生翻天覆地的变化，但同样也面临着巨大的危机，我能控制终魇的时间只有二十年。”\n此话一出，胖子他们的脸色都是微微一变。\n这终魇的力量竟然这么诡异？\n不管是那些蜈蚣人，还是眼前的白书，都是因为接触到了终魇，体内拥有了终魇之力，才会变成这种模样的？\n可在变成人不人鬼不鬼的同时，也会获得某些特殊的能力。\n比如说蜈蚣人刀枪不入，如果不找到它们的弱点，几乎杀不死。\n而白书当然不用说了。\n他们都见过，一个人单挑那些蜈蚣人，几乎把蜈蚣人全部掀翻了，甚至吓得蜈蚣人最后逃走了。\n白书的实力，绝对毋容置疑。\n吴一问道：“如果控制不住终魇，会怎么样？”\n白书一指旁边的蜈蚣人：“变成它们那样，没有自己的思想，没有智商，有的只是本能，其实我现在已经很难控制自己的身体，你们能感受到我说话很困难。”\n“……”\n吴一看着白书，眼神露出复杂的表情。\n此刻，所有人都明白了张若玄为什么在看到那口石棺时，会露出哀伤的情绪来。\n因为他知道，白书就躺在里面。\n而白书的时间不多了，还只有四年的时间。\n如果这四年过去，还找不到解决终魇之力的方法，那么……白书就必死无疑。\n所以张若玄才会哀伤。\n胖子他们纷纷动容，沉默不语。\n吴一继续问道：“那到底怎么样才能控制住终魇？”\n白书道：“两种方法，第一是获得终魇的人本身实力非常强大，拥有神一般的能力。第二种就是找到所谓的终极，只有找到了终极，才能彻底控制终魇。”\n听了这话，他们也算是明白了白书为什么开始会说让张若玄尽快找到终极。\n原来只有找到终极，白书才有可能活下去。\n吴一看向张若玄，正想要说点什么的时候，白书忽然说道：“你们决定好了吗？”\n这话让吴一他们都愣了一下。\n很明显白书是在问他们。\n吴一疑惑道：“决定什么？”\n白书说道：“陪组长一起下去，很有可能碰到终魇，成为像我一样的人，以你们的能力……恐怕很有可能在一年内失控！”\n听到这话，所有人的脸色都是微微一变。\n他们没想到此行竟然这么危险。\n白书是749局的人，连他都无法控制终魇，最后非常有可能死在终魇的力量之下，更别说他们只是普通人了。\n下去如果碰到了终魇的力量，几乎必死无疑。\n然而仅仅十多秒钟的时间，胖子就哈哈一笑：“胖爷我连掉脑袋都不怕，会怕一个终魇？小哥你放心，胖爷我绝对不会丢下你的。”\n吴一也紧随其后：“小哥，我也愿意跟你一起下去。”\n张若玄沉默的看着两人，眼神露出一丝莫名的复杂。", "第74章 考古院的绝密档案，关于749局的！": "然而很快的，三王爷就说道：“你不能下去，我陪小哥下去就行了。”\n他严肃的看着吴一，眼神中露出毋容置疑来。\n可吴一却是心意已决。\n他说道：“叔，不管怎么样，我都必须要下去，就算是死，我也要跟着小哥一起下去。”\n三王爷眉头一皱，似乎在权衡着什么，片刻后他点点头，看向潘雄：“潘雄，你回去吧，如果我回不去，那十多个盘口就交给你了。”\n潘雄脸色一变，他毫不犹豫的说道：“王爷，你就这样看我？我潘雄什么时候临阵脱逃过，不管怎么样，这条路我都会陪你们一起走下去。”\n显然，潘雄早就已经将生死置之度外。\n这让三王爷一阵感动。\n白书看着他们，脸上露出一丝诧异。\n显然，他没想到跟在张若玄身边的这四个人竟然不顾生死的也要跟在张若玄身边，明知道很危险，最终还是选择进入。\n白书不由得想起了十六年前的事情。\n他们四个不也是明知道很可能上不来，也义无反顾的跟在张若玄身边吗？\n世间就像是一个轮回。\n又回到了最初的时候。\n白书从石棺里面拿出一个青铜铃铛，他把青铜铃铛交给张若玄：“组长，这是打开那扇门的钥匙，不到万不得已，千万不要进去。”\n张若玄接过铃铛，那领导被塞住的，并没有声音发出来。\n张若玄点点头，没有再说话。\n而白书看向吴一他们：“下去可以，但切记一句话，不要进入任何青铜样式的门，这样的话……你们应该不会遇上终魇，至于其他终魇的产物……我就无法帮你们了。”\n胖子愣了一下，瞪大眼睛：“我靠！你不跟我们一起下去？”\n很明显，胖子以为白书也会跟着他们一起下去。\n毕竟。\n白书的实力那么强大，如果能跟他们一起下去的话，他们会安全得多。\n白书微微摇头：“我下去，可能会成为你们的敌人。”\n“为什么？”\n吴一问道。\n白书道：“越靠近那扇门，终魇之力就越强大，我们就越难控制自己，随时有可能失控。”\n“……”\n听了这话，吴一等人的脸色都变了。\n如果是这样的话，确实是不能让白书一起跟着下墓。\n胖子一脸后悔：“那我可不可以收回刚才那句话？”\n“哈哈！死胖子你现在知道怕了？”\n潘雄无情的取笑。\n吴一不屑的说道：“原来你的胆子竟然这么小。”\n胖子怒道：“没看出来老子是在开玩笑吗？你们一点艺术细胞都没有。”\n“走吧。”\n张若玄不动声色的开口，然后径直朝着一条通道而去。\n白书看着他们离去，没有任何表情的玉石眼睛里，终于有了波动，露出了担忧的神色。\n“组长，你一定要活着回来。”\n白书嘀咕一声。\n此刻。\n直播间里的观众惊讶不已。\n“没想到终魇竟然是这样的东西。”\n“好可怕的终魇，看来白书的任务也是跟张宗镇一样，守住那些终魇怪物，不让那些怪物逃出去。”\n“白书这是在用自己的命来守啊，泪目。”\n“确实是泪目了。”\n“白书确实值得尊敬，他恐怕在这古墓里面守了有十多年时间了吧？”\n“唉，白书太让人敬佩了。”\n观众们议论纷纷，此刻对白书彻底改观。\n之前他们还以为白书是什么玉僵尸。\n没想到竟然是镇守在古墓里面，不让那些恐怖的终魇怪物逃出去。\n可以看到，如果不是白书守在这墓室里面，一旦那些蜈蚣人逃出了古墓，那真就是后果不堪设想。\n到时候肯定会死很多人。\n要知道。\n那玩意可是刀枪不入的啊。\n更别说还有其他怪物在里面了。\n根据白书说的，这终极古地里面可不仅仅只有那个蜈蚣人的。\n很明显还有其他怪物。\n如果所有怪物都逃出来了，可想而知有多危险。\n黑绳也惊叹道：“没想到白书竟然用自己的生命守着这座古墓，不让那些怪物出来害人，真值得我们尊敬，我们应该永远记住白书的名字。”\n黑绳的话引起了所有人的共鸣。\n他们纷纷用弹幕回应，对白书肃然起敬。\n张若薇看到这一幕，眼神中也满是尊敬。\n不过，她却想到了自己的哥哥张若玄。\n现在张若薇几乎可以肯定，张若玄体内应该也是有终魇之力的，只是不知道为什么，张若玄体内的终魇之力没有发作，因此张若玄看起来跟正常人没有什么区别。\n可……\n如今张若玄消失十年了。\n张若薇想到这里，心跳不由得加速。\n白书消失十六年，结果最后却出现在东山古墓里面，成为一个守墓人，再也没有离开过东山古墓。\n他被吴一他们发现的时候，只有四年的寿命了。\n最后能否活下来还是未知数。\n而张若玄呢？\n又到底是守在了某个地方，还是早就已经死了？\n张若薇想到第一个视频的开口，张若玄说的那句话。\n当你看到这个视频的时候，说明我已经进入了那个地方。\n那个地方，究竟是什么地方？\n张若薇越发的担心起来。\n张若玄如果也沾上了终魇，那么张若玄最终能不能活下来，绝对是一个未知数。\n“哥哥，希望你……还活着！”\n张若薇暗暗想道。\n陈民裕和林教授他们对视一眼，都从彼此的眼中看到了惊骇。\n原来，这就是终魇！\n原来白书之所以和三十年前完全不一样，竟然是因为终魇之力。\n终魇之力改变了他的身体，让他几乎变成了一个玉石人。\n而且最后只剩下四年的寿命。\n如今……恐怕白书早就已经死了吧？\n李明说道：“没想到当年一件看似简单的南充僵尸案竟然掺杂了这么多秘密，白书的行为，绝对称得上英雄两个字了。”\n陈民裕点点头。\n刚想说话却接到了汤桂明的电话。\n陈民裕愣了一下，迅速接通了电话，并且离开了房间来到走廊上。\n“喂老陈，我在绝密档案室里面发现了几份档案，是张若玄和白书他们的，或许对你有帮助！”\n汤桂明没有任何废话，直奔主题。", "第75章 张若玄的家族曝光，麒麟一族！": "听到汤桂明的话，陈民裕的脸色明显一变。\n绝密档案！\n而且还是关于张若玄和白书的档案！\n这让陈民裕大喜过望，他当即说道：“什么档案？”\n汤桂明说道：“当年他们在离开东山古墓之后所收录的档案，而且还跟秀萍有关，我发给你看看你就知道了。”\n听到跟颜秀萍有关，陈民裕更是心里一动，他毫不犹豫的点头。\n随后汤桂明挂断了电话。\n没多久，陈民裕就收到了一份加密邮件，在汤桂明发来密码之后，他迅速输入了密码，看到了那几份档案。\n汤桂明已经把档案做成了电子文档的形式，陈民裕直接用手机打开之后，一眼就看到档案上盖着“绝密”两个红色的文字。\n刺激着陈民裕的眼球。\n他打开那档案，当先就是张若玄的一份档案。\n姓名：张若玄\n出生：未知\n身份：终魇\n地位：749局天组组长\n家族：麒麟一族\n而接下来的一些信息，则是张若玄的一些经历了。\n1991年，加入考古院，被分配到天山考古队，曾跟随天山考古队前往天山考察，因表现优异，成为考古院重点培养青年。\n1992年，成立昆仑考察队，以领队的身份带领十多名考古院学者前往昆仑山进行考察，获得上古遗民重大线索，被破格录取为考古院最年轻的副教授。\n1993年神秘失踪。\n1995年以749局天组组长的身份出现，负责调查南充僵尸案，进入东山古墓，出来以后主动将东山古墓里的事情告诉了考古院。\n1995年之后，张若玄与另外四个人神秘失踪。\n事件：张若玄带领四个749局的成员进入东山古墓，见到了大量的怪物，打开了一面青铜门，在青铜门后面，他们受到了终魇之力的影响，出来之后除了张若玄之外，其余四个749局成员均有不同程度的变化。\n看完张若玄的档案之后，陈民裕暗暗震惊不已。\n随后他迅速查看其他人的档案。\n最终得知了整个事情的原委。\n其他的都不重要，重要的是最后的信息。\n张若玄当年带着四个749局的成员打开了一面青铜门，应该就是视频里白书说的那扇门，用青铜铃铛打开的。\n那青铜门后面有终魇。\n正是因为终魇的存在，导致这东山古墓里面怪物横生。\n他们五个人都正面接触到了终魇，但奇怪的是，只有张若玄毫无反应，其他四个人都因为受到终魇的影响，身体发生不同的变化。\n其中白书就是皮肤逐渐变白，往玉石的方面发展。\n看了档案之后，陈民裕内心无比震惊。\n张若玄竟然有这么精彩的过往！\n1991年就加入了考古院，并且成为最年轻的副教授。\n甚至还参加过两次大型的考察活动。\n其中昆仑山考察上古遗民是以张若玄为主导的。\n“原来张若玄早就与秀萍认识！”\n陈民裕暗暗道。\n不管是天山考古队还是昆仑考察队，颜秀萍都有参加，而且一个是领队身份一个是副领队身份。\n而昆仑山考察队，张若玄作为领队，颜秀萍作为副领队，那么两人肯定是认识的，甚至是非常熟悉的。\n不过，对于这一点，陈民裕更加好奇的还是张若玄的家族。\n麒麟一族！\n这是什么家族？\n以前陈民裕从未听说过。\n他不是张家的族长吗？\n怎么又变成了麒麟一族？\n这个麒麟一族，到底是什么家族？\n陈民裕想了想，待会儿问问张若薇。\n而这时候林教授和李明都走了出来。\n“老师，怎么了？”\n李明疑惑的问道。\n陈民裕说道：“刚才汤院长给我一个绝密档案，关于张若玄的，你们看看吧。”\n说着，陈民裕把手机递给了他们。\n林教授和李明相继看过那些档案之后，两人都露出震惊之色。\n“这……张若玄竟然有这么丰富的履历？”\n李明惊讶的说道：“老师，你以前竟然也不知道张若玄是考古院的人？”\n陈民裕摇头道：“我一直都不是考古院的人，我只是考古院的名誉教授而已，而且出了南充僵尸案这事儿之后，张若玄的事情就在考古院被封锁了，那之后几乎没人听说过张若玄的事情。”\n李明只好无奈的点点头。\n而林教授则说道：“我更加好奇的是，张若玄到底有没有受到终魇的影响，成为白书他们那样的人，如果没有的话，为什么只有他没有受到影响？”\n陈民裕摇摇头，他也很想知道这个问题。\n然而林教授却一直盯着档案袋上的信息，一直看着那“麒麟一族”四个字。\n“老林，你怎么了？是不是有什么发现？”\n陈民裕问道。\n林教授说道：“这麒麟家族，好像是一个非常古老的家族。”\n陈民裕大惊：“你知道麒麟一族？”\n林教授道：“我不是很清楚，但是以前跟749局的人打交道时，听他们谈起过一个非常厉害古老的家族，这个家族以麒麟为图腾，据说传承了数千年的时间！”\n“他们每个族人都非常厉害，身手不凡，跟我打交道的那个749局成员每次提起那个家族，都对那个家族的人非常尊敬。”\n陈民裕和李明对视一眼。\n没想到这世上竟然还有这么厉害的家族？\n好像之前三王爷也说过，张家每个人都非常厉害，从小就要练那发丘指。\n难道那个麒麟一族，就是张家？\n陈民裕说道：“也不知道这到底是个什么样的家族。”\n林教授摇头道：“我只知道他们历史悠久，每朝每代都有他们的身影，至于到底是个什么样的家族，我就不知道了。”\n就算这样，陈民裕和李明还是非常震惊。\n随后他们回到了房间。\n陈民裕给张若薇使了个眼神，张若薇关闭了麦克风。\n陈民裕这才问道：“小张，你听说过麒麟一族吗？我刚刚得到消息，你哥哥就是麒麟一族的人，你应该也是。”\n听了这话，张若薇愣了一下。\n她下意识的想起了张若玄背后那时有时无的麒麟纹身。\n难道，那纹身就跟麒麟一族有关？\n不过张若薇确实没听说过麒麟一族，她摇头表示没听说过。\n反而是旁边的小王听到麒麟一族之后，眼睛里闪过一抹异样的光芒。", "第76章 徒手开哨子棺，十个死九个": "张若薇并没有选择把张若玄身上时有时无的麒麟纹身说出来。\n她感觉那是张若玄一个很重要的秘密。\n当然，也很有可能跟麒麟一族有关系。\n而陈民裕听到张若薇摇头，也是有些失望，不过很快也就释怀了。\n张若薇不知道麒麟一族的事情也很正常。\n毕竟她从小就跟张若玄生活在一起，而张若玄从来没跟她讲过张家和麒麟一族的事情。\n这么多年来，张若玄一直表现得都跟普通哥哥没什么太大的区别。\n唯一让张若薇觉得蹊跷的就只有国清会的去找张若玄了。\n一直到张若薇找到张若玄留下来的东西之前，张若薇都对张若玄的身份一无所知。\n所以陈民裕也没有怀疑张若薇。\n没有得到关于麒麟一族更多的信息，陈民裕当然是有些不甘的，但也只好暂时先放下。\n因为在视频里，张若玄他们已经穿过了崎岖的墓道，来到了一个比之前更加宽敞的墓室里面。\n不过这些墓室基本上都是挖出来的山洞，四周都是凹凸不平的山壁，如果不是看到中间放着一口铁棺，大家非得以为这里压根就不是什么墓室。\n而是一个简陋的山洞而已。\n毕竟墓室都修了，为什么不修好看一点。\n这么庞大的墓室，修建的肯定是有钱人，难道就不能把墓室修得平整一点吗？\n“玛德，这真是一座墓吗？刚才那墓道就是个山洞，这墓室也差不多，除了一口铁棺，怎么什么陪葬品都没有？”\n胖子用手电照着四周，万分不解的问道：“这地方太奇怪了，看规模来说，至少也是王室级别的陵，除了死人的骨头，怎么什么也没有？”\n三王爷和潘雄他们也是一脸疑惑。\n这地方确实奇怪。\n一般来说，这种级别的古墓，肯定有不少的陪葬品。\n但是这古墓里面，除了一口棺材之外，其他的什么都没有。\n三王爷说道：“这地方到处都透露着诡异，还是要万分小心。”\n随后他们跟着张若玄来到了墓室中间的那口铁棺。\n铁棺很大，整体圆润无缝。\n“咦，这口铁棺怎么连个缝隙开口都没有？太奇怪了吧。”\n吴一疑惑的说道。\n然而。\n胖子和三王爷以及潘雄三人的脸色同时一变。\n“潘雄，上去看看！”\n三王爷看向潘雄。\n潘雄毫不犹豫的爬上那口巨大的铁棺。\n他爬上去之后就脸色一变，赶紧跳了下来，脸色凝重的说道：“王爷，是哨子棺！”\n听到是哨子棺，胖子和三王爷的脸色都变了。\n胖子骂道：“靠！哨子棺还玩个屁啊，赶紧走人！”\n三王爷的脸色很难看：“这下麻烦了。”\n吴一却万分疑惑的道：“什么是哨子棺？你们反应这么大做什么。”\n胖子道：“不是吧小吴同志，你连哨子棺是什么都不知道？”\n吴一说道：“我一定要知道吗？”\n胖子本来想嘲讽一波，但是又打消了那个想法，他说道：“哨子棺被称之为妖棺，里面埋的东西都不是什么好东西，你如果下墓开棺，出现邪祟的概率是百分之一的话，那么这个哨子棺出现邪祟的概率就是百分之百。”\n“我去！这么猛？”\n吴一瞪大眼睛，难以置信的说道。\n胖子点点头。\n三王爷说道：“哨子棺是一种二次封棺的棺材，里面还有一口棺材，那口棺材里面的东西发生了诡异的变化，变得非常恐怖，于是就有人在棺材外面用铁水混合黑牛血浇筑，只留上方一个洞，所以称之为哨子棺。”\n吴一恍然大悟，随后就说道：“那我们不管它不就完事了？”\n三王爷却摇头道：“事情没那么简单，哨子棺被称之为妖棺是有道理的，里面的东西妖异无比，就算被封上了也只是防止它逃出来而已，可一旦遇上了哨子棺，不处理好的话也会发生不好的事。”\n“什么不好的事？”\n吴一问道。\n三王爷说道：“就这样跟你说吧，几十年前有一次号称史上最大的盗墓活动，当时道上的各家好手都参与进去了，其中不乏会玄门法术之人，他们在遇上了一个哨子棺后，没有管，最后那遇上哨子棺的十个人死了九个。”\n“死了九个？”\n吴一倒吸一口凉气，无比惊骇的说道：“都怎么死的？”\n三王爷摇头道：“我不知道，反正邪门得很。”\n吴一不解的问道：“那怎么办？”\n三王爷说道：“理论上来说，是把这口棺材里面的头骨拿出来然后烧掉，也就相安无事了。”\n吴一说道：“这东西用铁水浇筑的，怎么开棺啊。”\n三王爷指了指铁棺上面：“那不是有个口子吗，将手从口子里面伸进去，就能拿出来。”\n吴一听得头皮发麻。\n这口棺材听起来那么可怕，里面有邪祟，谁敢把手伸进去？\n这不找死吗！\n胖子说道：“可几把拉倒吧，那口棺材里面全是机关，每个机关都非常细微，就算是最厉害的机关大师也不可能解得开，解开了还好，一旦解不开，里面的机关启动，手都别想要。”\n“而且里面那东西是见血醒，要是有血流进去了，那更惨，怎么死的都不知道。”\n听得胖子这么一说，吴一的脸色更加难看了。\n然而就在这时候。\n“呼”的一声。\n所有人心中一惊，看向铁棺上面，只见张若玄已经跳上了铁棺，然后毫不犹豫的将修长的右手探进了那个孔洞之中。\n这一幕，把所有人都给吓了一跳。\n“小哥，你不要干傻事啊！”\n胖子惊呼一声。\n吴一也赶紧说道：“小哥，你别着急，我们一起能商量出对策来。”\n潘雄也是吓了一跳，显然没人能想到张若玄竟然胆子这么大，不声不响的就将手探进了棺材里面。\n只有三王爷看到这一幕，目光微微闪烁了片刻，却并未说什么，而是注视着张若玄。\n似乎他对张若玄非常有信心。\n张若玄没有理会胖子他们，全部身心都放在了哨子棺里面。", "第77章 哨子棺里的东西，张若玄的实力！": "所有人都屏住了呼吸，盯着张若玄，生怕搞出什么动静打扰到张若玄。\n与此同时。\n直播间的那些观众此刻也跟着提起了心，非常紧张的看着张若玄。\n“我去！这什么哨子棺听起来怎么这么可怕啊？”\n“信我，哨子棺确实很可怕。”\n“惊！楼上出现了一个懂哥，难道是盗墓界的大佬？”\n“楼上请详细说出你的犯罪事实来。”\n“别开玩笑了，大舅哥把手伸进那个棺材里面，真的没事吗？”\n“不知道，反正听三王爷那么一说，可以肯定那玩意肯定非常可怕，大舅哥可要当心为好，别到时候当了杨过啊。”\n直播间的粉丝们现在都非常担心。\n生怕张若玄一个不小心把手给割断了。\n那可就惨了。\n然而就在这时候，又是一道弹幕飘过去。\n“我就给你们科普一下哨子棺吧，民国时期有个军阀去盗墓，遇上了一个哨子棺，他带了两千多个人去，结果最后只剩下两三个人回来。”\n说这话的，还是刚才那个懂哥。\n看到这条弹幕，所有人的脸色都变了。\n这句话远远比三王爷和胖子他们说的更具备冲击力。\n两千多人活了两三个人。\n这踏马是集体进了火葬场啊。\n这也太离谱了。\n一时间，所有人的心都提到了嗓子眼。\n“我的天！这哨子棺真有那么可怕吗？”\n黑绳惊呼一声，难以置信的说道。\n他虽然是资深探险家，但并不下墓啊，因此对于哨子棺这些东西他完全不懂。\n现在看到了那条弹幕，也是有些难以置信。\n想让他没想到那哨子棺竟然这么恐怖。\n看来三王爷说的不好的事情真不是吓唬吴一啊。\n不愧是东山古墓。\n真危险！\n就连张若薇看到那条弹幕，也是有些紧张。\n而林教授在看到哨子棺的时候，眉头明显一皱：“竟然是这种棺材，那他们恐怕很麻烦了。”\n陈民裕也是呼吸一顿，手微微发抖。\n他作为国内外知名考古专家，当然也听说过哨子棺这种东西，只不过他们从来没有遇上而已。\n这玩意在考古界绝对算得上是禁忌的存在。\n所有考古学者都非常忌惮哨子棺。\n甚至可以说非常害怕遇到哨子棺，一旦遇上哨子棺，就意味着九死一生。\n“张若玄竟然这么莽撞的把手伸进去，看来……他或许有十足的把握，能够把哨子棺里面的头骨拿出来。”\n陈民裕说道。\n林教授和李明也是点点头。\n陈民裕这话说得是没有错的。\n这一段时间下来，张若玄虽然很少说话，但实际上，他给人的印象就是冷静睿智，做什么事情都是有把握才会去做。\n而且最重要的是，张若玄已经进过一次东山古墓。\n对东山古墓肯定很熟悉。\n说不定这张若玄早就知道这哨子棺的存在。\n压根就不怕哨子棺。\n陈民裕隐隐有些期待起来。\n……\n张若玄的整只胳膊都已经伸进了哨子棺里面。\n胖子和吴一他们紧张的看着张若玄。\n生怕会出什么问题。\n而胖子忽然说道：“不得行，我得去点根蜡烛先，忘了。”\n说着胖子就掏出一根蜡烛，拿出一个罗盘，找到一个方向迅速来到墓室的角落，点上一根蜡烛。\n胖子的行为令吴一目瞪口呆。\n他惊奇道：“这家伙想要干嘛？古墓里边氧气本来就不多，他还点蜡烛，嫌死得不够快吗？”\n说着他就要去阻止胖子。\n但是被三王爷拦住了。\n三王爷说道：“算了，这是他们摸金校尉的传统，我们要学会尊重他们。”\n吴一愣住了：“就这家伙还是摸金校尉？开什么玩笑。”\n不过他也没有再阻止胖子。\n胖子很快点燃了一根蜡烛，再回来之后他说道：“有安全感了。”\n吴一摇头道：“封建迷信。”\n胖子说道：“你懂个锤子，这是传统文化。”\n就在两人拌嘴的时候，张若玄忽然身体一抖，整个人竟然往下一沉，似乎有什么东西在拖着张若玄的身体往铁棺靠近。\n接着，一道尖锐的叫声从那铁棺里面传出来。\n听到那尖锐的叫声所有人都感到头皮发麻。\n“小哥！你怎么了？”\n吴一惊呼一声，就要冲上去抓住张若玄。\n却被张若玄一挥手阻止了：“别过来！”\n他声音非常急促，吓得吴一猛地一顿，不敢过去了。\n他倒不是怕死，而是怕因此而影响到张若玄。\n三王爷和胖子他们都紧张无比，惶恐的看着那铁棺，端着突击步枪的手都紧了些。\n难道里面的东西已经醒过来了，在攻击张若玄？\n潘雄额头上都流出了冷汗。\n尖锐的叫声再一次从铁棺里面传出来。\n铁棺都震动了一下，里面明显有东西在疯狂的挣扎。\n而张若玄单手撑住铁棺，半跪在铁棺上，右手不停地晃动。\n吴一攥着拳头问道：“到底是什么东西在扯小哥的手？”\n三王爷脸色凝重的说道：“应该是里面的东西醒了，这下麻烦了。”\n吴一道：“小哥不会有危险吧？”\n三王爷摇头，很明显他也没有什么把握。\n吴一听到这话，更加担心了。\n胖子回头看了一眼蜡烛，发现蜡烛只是被风吹得动了一下，并没有其他什么变化，于是就松了口气，他说道：“小吴同志你别担心，小哥肯定不会有事的。”\n他似乎对张若玄有着莫名的信心。\n这让吴一也是一阵安心。\n直播间的那些观众，也是看得一阵紧张。\n那里面真有东西。\n而且发出来的尖锐叫声，就算是隔着屏幕他们也感觉到一阵头皮发麻。\n里面的东西明显非常凶恶。\n震得连那么大的铁棺都在颤抖了。\n所有人都紧张的看着这一幕。\n甚至有的人连呼吸都不由得屏住了。\n明明只过了一分钟的时间，他们却觉得过去了一个小时那么久。\n终于。\n那铁棺不动了。\n张若玄也终于把手抽了出来。\n他的胳膊安然无恙，一点伤痕也没有。\n但是手上，却拿着一根血淋淋的手指！\n竟然是个活人的手指？\n看到这一幕，所有人的脸色都变了。", "第78章 哨子棺很厉害？怎么大舅哥玩也似的": "“卧槽，怎么是根手指？”\n胖子看到这一幕，不由得惊呼一声，有些惊讶的说道。\n吴一也是疑惑的说道：“数，你不是说想要解决掉里面的东西，就必须要取出它的头骨烧掉吗，怎么是只手指，而且……还是有血的手指，难道里面的东西还是个人？”\n三王爷是愣住了，有些不知道该说什么了。\n过了会儿，他看着张若玄问道：“小哥，不是要把对方的头骨取出来烧掉才行吗？”\n张若玄瞥了他一眼：“洞口太小，头骨取不出来。”\n“……”\n此话一出，三王爷顿时尴尬了。\n潘雄也点点头：“王爷，小哥说得没错，那洞口确实小，刚好够一只手探进去，头骨是不可能取出来的。”\n吴一和胖子都看向三王爷。\n三王爷更尴尬了。\n还是吴一赶紧缓解尴尬，他说道：“小哥，那你现在取出来一本手指……是想要做什么？”\n其他人都好奇的看着张若玄。\n张若玄说道：“引出邪祟，杀了。”\n“……”\n众人听了这话，纷纷脸色一变。\n其他人都对邪祟避之不及。\n张若玄竟然想要把邪祟引出来杀了？\n这也太嚣张，太张狂了吧？\n吴一似乎想到了什么，他说道：“所以刚才你其实是在掰那邪祟的手指，把它的手指硬生生的掰断了？”\n张若玄不动声色的点点头。\n胖子和三王爷他们看向张若玄手上的那一根还在流血的断指，都不由得倒吸一口凉气。\n好家伙。\n硬生生的把哨子棺里面的邪祟手指掰断？\n这还是人吗？\n人家看见邪祟就害怕。\n你倒好，竟然还敢去掰邪祟的手指？\n也太牛了！\n胖子不由得伸出大拇指，由衷的说道：“小哥，还得是你，你这太牛逼了，现在怕不是这邪祟要被你撵着跑吧？”\n三王爷和潘雄对视一眼，算是彻底是刷新了他们对张若玄的认知。\n也是打翻了哨子棺恐怖的传说。\n谁能想得到，那么可怕的哨子棺，里面被称之为妖的邪祟，竟然被张若玄硬生生的掰断了手指？\n亏他们之前还那么担心张若玄，生怕张若玄会出什么事情。\n感情刚才是那邪祟在哨子棺里面挣扎，而不是邪祟在攻击张若玄。\n直播间的那些观众，也是一个个瞠目结舌，被狠狠的震惊了一把。\n“沃日！我没听错吧？大舅哥竟然直接掰断了邪祟的手指？”\n“不是，刚才谁说哨子棺很牛逼来着？就这？”\n“就这？”\n“完了，哨子棺在盗墓界威名尽散。”\n“说好的两千人死得只剩下几个呢？就这？”\n“哈哈哈！大舅哥你还了，专挑各种不服啊，太牛了。”\n“刚才就是我说哨子棺很牛逼的，刚才是我说话声音太大了，我错了，不过我说得也都是真的。”\n“牛牛牛！大舅哥就是猛！”\n直播间的那些粉丝内心的紧张荡然无存。\n随后一个个无比兴奋起来。\n他们怎么也没想到，竟然会是这么个结果。\n张若玄轻描淡写的把那邪祟的手指都掰断了。\n他们以为的很危险，实际上竟然是邪祟在挣扎而已。\n这也太离谱了些。\n张若玄再一次的刷新了他们的认知。\n张若薇看到这里也是松了口气，不过她眼神中却是异彩连连。\n“哥哥也太厉害了！”\n张若薇暗暗想到。\n“不是吧？不是说那哨子棺很可怕吗，为什么被张兄弟这么轻松的掰断了邪祟的手指啊，这……到底是张兄弟太过厉害，还是哨子棺言过其实了？”\n黑绳先是震惊片刻，随后满脸不解的问道。\n林教授看到这一幕，倒吸一口凉气。\n他震惊的说道：“这……他竟然这么轻易的就把邪祟的手指给掰下来了？就算是749局的成员，也不可能这么轻易做到啊。”\n陈民裕也是惊讶不已，那可是考古界的禁忌啊，所有考古学者都不愿意碰到的东西，因为一旦碰上，就十有八九要牺牲掉。\n试问谁愿意碰到哨子棺？\n然而现在，这哨子棺里面的邪祟，在张若玄面前就如同待宰的羔羊一样？\n陈民裕有些无法理解。\n难道749局的人就真的这么无法无天，这么强大吗，连考古界的禁忌哨子棺都能这么轻易搞定？\n这也太厉害了一些。\n李明吃惊的说道：“老师，他……他好像完全不把哨子棺放在眼里啊！”\n陈民裕点点头。\n他也看出来了。\n也就在这时候。\n张若玄把手指交给胖子。\n胖子一脸懵逼的看着那手指，完全不知道张若玄要做什么。\n“小哥，你……”\n胖子刚想说话，张若玄就用手上的邪祟鲜血在胖子身上迅速画了一道符。\n那符咒出现的瞬间，哨子棺就开始疯狂的颤抖起来。\n就像是里面的东西要即将破棺而出了。\n所有人都被都吓了一跳，全部紧张的看向那口哨子棺。\n然而没有人发现。\n胖子此刻的眼睛红了，身上散发出一股诡异的气息。\n他身体猛然一颤，就想要扑向最近的吴一。\n然而。\n张若玄早就等着这一刻，他毫不犹豫的伸出那修长的双指，带着邪祟的鲜血，一指点在了胖子的眉心。\n胖子浑身一颤。\n在他身上竟然出现了一道虚影，那虚影被冲得倒飞出去。\n“卧槽！那是什么？”\n这时候那哨子棺的抖动已经停下来，潘雄看到了胖子身上那冒出来的虚影，不由得惊呼一声。\n三王爷和吴一都同时看向胖子，看到那虚影从胖子身上飞出来，不由得一阵头皮发麻，面露恐惧之色。\n那是什么东西？\n难道……就是那邪祟？\n这玩意什么时候出现在胖子身上的？\n他们看向胖子身上的符咒和那根手指。\n似乎明白了点什么。\n张若玄没有说话，只是抬手一甩，一滴邪祟的鲜血飞了出去，瞬间落在那道虚影上。\n“轰隆——”\n晴天霹雳！\n一道紫色的闪电凭空出现，落在那虚影上。\n“啊！”\n虚影发出凄厉的惨叫声，迅速消融。\n“以血引雷霆！”\n“是他！”\n林教授看到这一幕，顿时大惊失色！", "第79章 张若玄真有长生的能力？": "林教授猛地站起来，难以置信的看着直播画面里的那一幕，眼神中满是惊疑不定。\n他怎么也没想到。\n张若玄竟然也会这一招“以血引雷霆”！\n1986年的时候，他曾受到749局的委托前往昆仑山调查上古遗民的事情，还真让他在昆仑山遇上了上古遗民，并且差点死于上古遗民之后。\n幸好在关键的时候有749局的人出现，用这一招“以血引雷霆”杀死了那个上古遗民，他才得以获救。\n不过那一次，他陷入了昏迷之中。\n所以并不知道当时救他的人到底是谁。\n当他醒过来的时候，已经是在医院里面，连医院的人都不知道他是怎么被谁送过来的。\n而那件事却永远的被他记在了心里。\n不管什么时候，他都一直记得这件事。\n一直到现在。\n这件事，林教授也跟陈民裕他们说过。\n陈民裕和李明听到林教授的话，也是愣了一下，一下子就想起了林教授说的那件在昆仑山发生的事情。\n难道当初救林教授的那个人，是张若玄？\n张若薇呆住了，随后她看着视频里面的张若玄，眼睛瞪得很大，惊讶无比：“哥哥他……竟然会召唤雷霆？太不可思议了！”\n而李明则说道：“林教授，难道当初救你的那个人，是张若玄？”\n张若薇下意识的回头看了一眼，看向林教授。\n好在这时候所有的网友都被张若玄给吸引了，所以并没有注意到张若薇异常的举动。\n林教授脸色凝重的看着视频里的张若玄，看着那已经消失的邪祟，眼神露出震惊、疑惑和激动。\n但很快，林教授似乎想到了什么。\n“不对！”\n林教授很快就说道：“我遇到上古遗民，被神秘749局成员救下来的时间是在1986年，距离现在已经过去了38年，就算是十年前，也已经过去了28年！”\n“哪怕张若玄当时再怎么年轻，也至少有十八岁以上了吧，也就是说如果那人是张若玄，张若玄在十年前就至少是四十六岁！”\n林教授顿了顿，看向张若薇：“小张，十年前你哥哥看起来有四十岁吗？”\n张若薇摇头：“没有，看起来跟我现在差不多大。”\n林教授说道：“人就算再怎么保养，四十多岁的年纪也不可能看起来只有二十岁吧。”\n这话问得所有人都沉默了。\n是啊。\n四十多岁怎么可能看起来像二十岁。\n又不是天天化妆。\n张若薇和张若玄生活在一起，张若玄不可能化妆。\n所以……从时间上来说，不成立。\n这时候李明说道：“可是……林教授你也说过，749局的每个人都异于常人，张若玄如果老得慢一些，也说得过去吧？”\n这话让林教授沉默下来。\n确实，他自己之前也说过，长生本来也有可能就是749局里那些人的一个特殊能力。\n更别说是老得慢一点了。\n难道，三十八年前救他的那个人，真的是张若玄？\n他们几个对视一眼，都看到了彼此眼中的疑惑。\n张若玄，真的有不老的能力吗？\n没有人能给他们答案。\n只有旁边的小王，全程都在听着他们的聊天，嘴角露出一丝玩味的笑容。\n……\n“我的天！刚才那是什么情况？我没看错吧！”\n黑绳惊呼一声，他难以置信的揉了揉眼睛，震惊道：“张兄弟竟然用血引出一条闪电？这是真的吗？不会是幻觉吧？”\n他确实是被震惊了。\n他知道世上是有人会玄门法术的。\n但没想到的是，竟然有人会雷法，可以召唤出雷电来？\n这也太魔幻了！\n张若玄到底有多厉害啊，简直难以想象。\n什么样的人才能用出这种手段来？\n直播间的那些观众也都惊呆了。\n一个个头皮发麻。\n“啊啊啊啊！卧槽！卧槽！我刚才看到了什么？那是雷电吗？大舅哥竟然丢出了一道雷电？”\n“我靠！这难道是传说中的掌心雷？”\n“不得行！我要去找大舅哥拜师学艺，学会这掌心雷，装逼也太帅了！”\n“我去！大舅哥不会是龙虎山天师府的天师吧，听说天师也姓张？”\n“就离谱好吗，我不敢相信这是真的。”\n“我也是，我现在开始怀疑这段视频的真实性，我要求做个鉴定，看是不是特效做的。”\n“还真别说，确实tm像特效，忒离谱了。”\n“薇薇赶紧找到大舅哥吧，我想拜师学艺啊！”\n直播间的那些观众都快疯了。\n一直以来都以为雷法只存在于小说和电影里面，这世上就算有天师，那也是徒有虚名，怎么可能会有雷法这么离谱的东西呢。\n结果张若玄这一记雷法，可以说真真实实的给他们上了一课。\n让他们知道，这世上真的有这么神奇的手段。\n如此一来，张若玄在他们心里的地位再次上升了一个台阶。\n此刻。\n探险者协会魔都分会的办公室里。\n樊于东正在和探险者协会的高层开着视频会议。\n他们就张宗镇现身，是否要去将张宗镇请回来继续担任探险者协会会长一职而进行探讨。\n他们讨论得很激烈。\n协会总部那边的意思，是张宗镇抛弃了协会这么长时间，加上年事已高，已经不适合担任协会会长，不如就让他隐世好了。\n樊于东作为张宗镇的忠实拥趸者，当然不可能同意，在他看来，这就是协会那些老东西怕自己的权力丢掉，才忌惮张宗镇回来的。\n所以樊于东在开视频会议的时候，几乎是破口大骂的。\n他直言不讳的表示协会那些高层就是不想丢掉自己的乌纱帽。\n气得那些协会高层差点掐断视频会议。\n但很快，当他们看到直播间里张若玄施展出雷法的时候，他们的脸色都变了。\n樊于东的表情也是微微一变。\n竟然能施展出雷法来。\n张若玄真的还是人吗？\n749局的人，真的这么可怕吗？\n之前他们虽然知道了张若玄是749局的人，但也仅仅只是震惊加尊敬而已。\n可现在这雷法一出，就连那些协会高层都沉默下来了。\n过了半晌。\n只有四十五岁的协会会长李向南叹息一声：“去接张老的事情……我同意了。”", "第80章 惊现麒麟纹身图": "李向南的这句话，把所有人都给干沉默了。\n正在开视频会议的那些老家伙都很清楚李向南为什么会做这个决定。\n无非就是因为张若玄而已。\n张若玄是张宗镇的族长，也是张宗镇极为尊敬的一个人，而现在张若玄的身份太重要了。\n不但是749局的人，而且还会传说中的雷法。\n这种人物绝对非比寻常。\n放在任何地方那都是被人拉拢的存在。\n任何人都想要讨好他。\n他们探险者协会也不例外。\n这也是李向南改变主意最大的原因。\n樊于东听了之后心里总算松了口气，他也明白个中缘由，于是就说道：“那我就替老师谢谢李会长了。”\n樊于东在探险者协会里，都是把张宗镇视为自己的老师，一直对外也是宣称自己是张宗镇的学生。\n这时候李向南说道：“不过，樊会长，我这边还有一个任务，希望你能完成。”\n听了李向南的话，樊于东沉默片刻，几乎不用李向南说，樊于东都知道李向南想要让他干嘛。\n肯定就是寻找张若玄的下落。\n果然。\n李向南下一刻就说道：“希望你能找到张若玄，他与张老关系匪浅，如果能成为我们探险者协会的名誉会长，那对于我们探险者协会来说也是有莫大的好处。”\n顿了顿，李向南说道：“这是利好整个协会的事情，希望你能多用用心。”\n樊于东说道：“李会长放心就是了，我一定会竭尽全力找到张若玄的。”\n“嗯，今天的会议就到这里了，至于谁去拜访张老，请张老出山，就由你们自己决定。”\n说完之后李向南挂断了电话。\n樊于东点点头，深吸一口气后看向旁边正在直播的平板，眼中闪过一抹兴奋和激动。\n此刻他对张若玄越发的敬畏。\n毕竟，连他最尊敬的张宗镇都对张若玄这么恭敬，他当然也会对张若玄尊敬，而现在更是因为张若玄的存在，导致整个协会对张宗镇一事上的态度发生了巨大转变。\n终于可以去接回张老了！\n樊于东暗暗想到，以后如果能够见到张若玄的话，那么他一定会执晚辈之礼！\n……\n此刻。\n张若玄利用邪祟的血杀了邪祟，胖子和吴一他们瞪大眼睛，目瞪口呆的看着眼前这一幕。\n胖子使劲揉了揉眼睛，然后木然的看向张若玄：“小哥，刚才……是你在变戏法吗？卧槽我感觉我身体一下变得僵硬，然后不受自己的控制，接着就有东西从我身上飞出去，接着就看到你用闪电杀了那东西？”\n顿了顿，胖子惊道：“我感觉我刚才在做梦一样。”\n吴一惊骇的说道：“胖子，你刚才不是做梦，你看到的都是真的，应该是小哥用你的身体引出了邪祟，然后用……雷电杀了那邪祟！”\n胖子吃惊道：“我靠！真是雷电啊！小哥那是什么手段，雷法吗？掌心雷吗？能不能教教我？”\n三王爷和潘雄两人也对视一眼，看到了彼此眼中的震惊。\n就算是他们也没想到，张若玄竟然这么恐怖。\n传闻中最厉害的哨子棺，就在张若玄这轻描淡写之下，简简单单的解决了？\n别说是那邪祟出来害人了，那是连一点反抗的能力都没有，直接就被轰杀了！\n749局之人，恐怖如斯啊！\n潘雄问道：“王爷，749局的人都这么厉害的吗？”\n三王爷摇头表示不清楚。\n他虽然知道749局的来历，但是很少接触749局的人，当然也不知道749局里面到底是不是全部人都这么厉害。\n张若玄没有理会他们，径直再次来到了铁棺上，伸手一探，再次把手放进了那铁棺之中。\n看到这一幕，三王爷他们都是脸色再变，明显没想到张若玄竟然还会把手给伸进去。\n他这是要做什么？\n“咔擦——”\n就在这时候，他们听到铁棺里面响起了一道沉闷的声音，像是什么东西打开了。\n接着。\n张若玄从铁棺上跳下来，那口铁棺就在众人面前，缓缓挪开了。\n铁棺挪开之后，一个仅供一人通行的通道出现在他们面前，那通道一路蜿蜒向下，漆黑无比，看不到是什么情况。\n“我去，这棺材下面怎么还有个通道？”\n胖子惊讶的说道。\n其他人也是面面相觑，随后看向张若玄。\n张若玄没说话，直接走进了通道里面。\n胖子他们也不敢大意，迅速跟上张若玄，进入到了那条通道里面。\n通道屯长，走了好几分钟他们才终于离开了那条通道。\n来到通道尽头，是一个看起来非常诡异的八面墓室。\n这里的墓室明显比之前的墓室更加精致，四周都被青砖铺好，地上还有一块块很大的、黑白相间的地砖。\n“这地方怎么没有棺材也没有出口啊？”\n吴一疑惑的问道。\n胖子用手电照了照四周，忽然脸色微微一变，无比惊讶的说道：“你们快看，八面墙壁上都有壁画，但是这些壁画……好奇怪！”\n手电筒照在四周，他们在四周看到了一幅幅壁画。\n然而那些壁画，竟然全部都是同一张画。\n只见那是一个只有背影的男人。\n这人身体修长，没有穿上衣，上身精壮，单从肌肉线条来看，几乎是完美的。\n而更加让他们瞩目的还是那人背上复杂的纹身。\n那纹身他们只能看到一半，看起来像是什么猛兽的纹身。\n但仔细看了一眼之后，他们的脸色都变了。\n很明显。\n他们都认出来那纹身了。\n“这不是麒麟纹身啊？”\n吴一惊道。\n他想起了之前在西周古墓里面颜秀萍用来做人体实验的密室里面，那具被葬在棺材里面的石头雕像。\n雕像跟张若玄一模一样，唯一不同的是张若玄身上没有纹身，而那雕像身上，则是有一种纹身，被三王爷证实是非常厉害的麒麟纹身。\n而现在。\n这八张壁画上面的纹身，很明显就是那麒麟纹身。\n他们竟然在这里又遇上了麒麟纹身！\n这让吴一和三王爷他们面面相觑，最后都看向了张若玄。\n只有张若玄进来过这里，或许也只有张若玄知道这些麒麟纹身到底代表着什么。", "第81章 局长，您终于来了": "然而张若玄也是眉头微皱，看着那些麒麟纹身，他并没有说话，只是眼神闪烁，不知道在想些什么。\n看到这情况，他们也意识到，或许张若玄也不知道那是什么。\n于是也就没有再问张若玄。\n胖子本来想进去看看的，但是却被张若玄拉住了。\n胖子疑惑道：“小哥，怎么了？”\n张若玄没说话，只是率先一步走进了那墓室里面。\n随着张若玄一步踩在一块白色的砖块上，那砖块竟然发出“吭吭吭”的沉重声音，接着那块砖竟然沉了下去。\n而四周安静无比，什么事情都没发生。\n看到这一幕，胖子他们顿时明白了。\n“卧槽！竟然有机关！”\n胖子惊呼一声，一脸的后怕。\n如果刚才张若玄没有拦住他，他就这样冒冒失失的走进去，肯定会触动机关。\n不是死在乱箭就是被落石砸成肉饼。\n胖子赶紧用手电照了照上面的情况，想要看看上面到底有没有落石啥的，结果发现上面很空旷，没有穹顶也没有其他东西，只有一些房梁和无尽的漆黑。\n“草，这到底是个什么墓室。”\n胖子骂骂咧咧的说道。\n而这时候，张若玄已经继续往前走了。\n“别废话了，赶紧跟着小哥走，千万别走错了，否则可就害惨了大家。”\n三王爷叮嘱了一声，然后率先跟着走进去。\n吴一也废话，迅速跟上。\n在张若玄的带领下，他们非常安稳的走过了这间墓室，而且令人惊奇的是，走到最后一块墓砖上的时候，他们面前的那面墙竟然缓缓翻转，出现了一条墓道。\n“我去！真被小哥你找到出口了，太神了吧？”\n胖子惊讶的说道。\n吴一则说道：“小哥，你以前应该走过这条路吧？”\n然而，张若玄却摇头道：“没有走过，这些机关都是我造的。”\n“……”\n“？”\n听到这话，所有人都呆了一下。\n这个机关竟然是张若玄自己造的？\n什么鬼？\n吴一惊讶道：“你造这些机关做什么？”\n张若玄道：“防止别人进来，也防止终魇出去。”\n这下他们明白了。\n肯定是张若玄在当年离开这座古墓之后，怕里面的东西跑出来，也怕有人进到里面把里面的终魇放出去，所以就自己造了这些机关。\n离谱了！\n真就离大谱了！\n胖子面露古怪的说道：“真是活久见了！我tm下了这么多个墓，第一次见有人在古墓里面建机关的。”\n吴一震惊的说道：“小哥你也太厉害了，怎么什么都会啊，连机关都会制造！”\n三王爷和潘雄听得惊为天人。\n改造古墓，还是一个这么凶险的古墓。\n这简直古往今来第一人了。\n不过三王爷似乎想到了什么，他忽然问道：“小哥，这机关既然是你造的，那墙壁上的麒麟纹身，是怎么回事？”\n张若玄说道：“那是我建机关之前就有的。”\n听了张若玄的话，三王爷也只好无奈的点点头。\n张若玄没有再说话，而是直接一步走进了那通道里面，其他人也都纷纷跟上。\n“看来我们这是进入到古墓的核心区域了。”\n三王爷看着墓道里面的景致，不由得说道。\n其他人也都点点头。\n确实。\n自从下来之后，墓道明显变得奢华了许多，上面那真是一个普通的山洞改造出来的，根本就不像古墓。\n现在就显得奢华多了。\n……\n与此同时。\n林教授他们依旧沉浸在张若玄的强大之中。\n李明不由得说道：“张若玄虽然是749局天组的组长，可也太厉害了，不但会雷法，竟然还能改造这座古墓，这也太厉害了，还有那个白书也厉害，这749局的局长也不知道是谁，竟然能培养出这么多厉害人物来。”\n陈民裕也是不由得点点头：“这个749局的局长肯定是一位惊才绝艳的人物，恐怕他比任何成员都要更加厉害。”\n林教授说道：“这位749局的局长非常神秘，我听说就连749局的大部分成员都不知道这个局长到底是谁，只有极少数几个人知道。”\n李明惊讶道：“不是吧，他们局长难道从来没出现过吗？开什么会啊的时候，应该会出来讲话的吧？”\n林教授不屑的说道：“你以为749局跟普通的单位一样吗？他们开个屁的话，有什么事情都是局长一个人决定的，局长说什么就是什么，直接下达命令就可以。”\n李明还是不明白：“可就算是只下达命令，他们在接任务的时候，也应该见过这位局长吧？”\n林教授摇头道：“我听说749局有两个左右护法，当然，这只是他们暗地里的叫法，实际上现在是叫秘书或者助手的，大部分时候都是这两位传达局长命令的。”\n听了这话，李明和陈民裕也只能无奈的点点头。\n旁边的小王听到这话，脸上露出古怪之色。\n……\n张若玄他们穿过短短的墓道，来到了一扇石门前。\n就在张若玄准备推开石门的时候，胖子忽然说道：“等等！这应该是石门，不是青铜门吧？”\n这话让其他人都是精神一紧。\n好家伙。\n被他这么一说，三王爷他们也有点担心起来，仔细检查了一番，发现确实是石门之后才放心。\n毕竟之前白书说，只要是青铜门就不要进去，那么就不会遇上终魇之力。\n现在看到了一扇门，他们当然得确定才能打开。\n在确定石门不是青铜门后，胖子这才轻轻推开了那扇石门。\n石门打开之后，一股腐朽的味道从里面冲出来，胖子和吴一都被呛得咳嗽了几声。\n里面漆黑一片。\n就在胖子还准备用手电看看里面的时候，张若玄就已经走进了那扇门里面，一点也不带犹豫的。\n“我靠，小哥这么勇敢吗！”\n胖子说了一声，也跟着走了进去。\n然而就在这时候。\n石门里面响起了一道阴森苍老的声音。\n胖子的脚步，戛然而止，不敢再往前一步。\n“局长，您终于来了！”\n这声音虽然阴森苍老，但语气却极为恭敬。", "第82章 震动全网，张若玄749局局长！": "“我日！什么情况？谁在说话？”\n胖子一个激灵，站在门口不敢动了。\n吴一和三王爷他们也都是停了下来，惊疑不定的看着漆黑的墓室，不敢继续往前走。\n“这里面竟然有个人活着，而且他在说什么……局长您终于来了？”\n吴一皱眉，有些不太理解，他说道：“难道是我听错了？”\n三王爷和潘雄对视一眼，都露出警惕之色来，端着枪往前走了两步。\n“不管是谁在说话，我们先进去再说。”\n三王爷端着枪拉栓上膛，然后带着潘雄就往里面走，并且说道：“小哥已经进去了，万一出什么事情可就麻烦了。”\n听了这话，吴一他们都反应过来，纷纷跟上三王爷。\n四人胆战心惊的走进了那那扇石门里面。\n进去之后发现这里是一个非常大的墓室，墓室里面放着好几口棺材，仔细一数之下竟然有七口棺材，四周镶嵌着一颗颗夜明珠，有着非常精美的壁画。\n但这并不是最重要的，最重要的是在七口棺材的中间，竟然放着一张石椅。\n石椅上坐着一个佝偻着身体的老人家。\n那老人家头发稀疏，穿着一件单薄的背心，整个人耷拉着脑袋，低着头。\n所有人一眼看去，还以为火云邪神出现在了这里。\n张若玄就站在七口棺材外面，看着那头发稀疏的老人家。\n“他是谁？难道刚才说话的人，就是这老人家？”\n吴一惊讶的看着那坐在石椅上的老人家，疑惑的说道。\n三王爷他们都是微微摇头，没有人说话，因为他们都不知道这人是谁，但几乎可以确定，刚才说话的人肯定是他，这地方那个可没有其他人了。\n这时候。\n那坐在石椅上的老人家摇摇晃晃的站起来了，他双手耷拉着很长，随着他走动，就像是两块长长的布条一样晃动，看起来没有一点力气。\n就像是……那是一双已经废掉的胳膊。\n他摇摇晃晃走到张若玄身前来。\n“749局天组成员秦知，奉命镇守七星棺十六年，不负所托，今日终于等到了局长。”\n那老者来到张若玄身前，“噗通”一声跪拜下来，眼泪立即就从一双浑浊的眼睛里面流淌出来。\n这一幕看得所有人心神震荡。\n749局天组成员秦知！\n等到了局长？\n749局局长？\n所有人都不由得纷纷看向张若玄。\n张若玄是749局的局长？\n这……怎么可能？\n“卧槽！小哥是749局的局长？这不能吧？他们局长这么年轻？”\n胖子瞪大眼睛，难以置信的看着张若玄。\n吴一也是浑身一颤，不可思议的看着张若玄的背影，整个人都不好了。\n三王爷和潘雄则是直接瞳孔收缩，呼吸急促起来。\n“王爷，小哥竟然是……749局的局长？这……怎么可能！”\n潘雄震惊的说道，声音都在颤抖。\n干他们这行的远比普通人更清楚749局到底有多恐怖。\n传说中的749局局长乃是一个无比神秘的人，知道局长到底是谁的人很少很少。\n749局总部四个小组天地玄黄，全国八个分部乾坤震巽坎离艮兑，成员很多。\n但知道这749局局长是谁的人，不超过一指之数。\n据说只有各组组长才知道局长是谁。\n至于那些分部的会长，是压根就没有资格知道局长是谁的。\n不管是749局还是知道749局的人，只听说过这个749局的局长是从国清会传下来的，其实力凌驾于任何成员之上，用战力天花板来形容也毫不为过。\n然而潘雄和三王爷怎么也没想过，张若玄竟然就是那个传说中的局长？\n这……\n他们俩被这一消息震得小脑都萎缩了。\n原以为他只是749局的一个普通成员而已，没想到后面竟是组长。\n原本以为张若玄是749局的组长已经足够令人震撼了。\n可没想到，张若玄竟然是749局的局长！\n那可是掌控整个749局的人啊。\n竟然就站在他们面前？\n难以想象得到三王爷他们现在的心情。\n不仅仅是他们。\n正在看直播的黑绳也是惊呼一声，猛地站起来，惊骇的说道：“我的天！张兄弟……不！张小哥竟然是749局的局长？我没听错吧！？”\n张若薇也是愣了一下，瞪大美眸，呆呆的看着视频里张若玄的背影，一时间连呼吸都忘了！\n哥哥竟然是749局的局长？\n这……是真的吗？\n刚才林教授他们还在说749局的局长有多么多么强大，有多么多么神秘。\n然而这个神秘的749局局长，竟然是自己的亲哥哥？\n张若薇只觉得晕乎乎的，有种极其不真实的感觉。\n她怎么也没想到，自己的哥哥竟然有这么大的来历，他的身份竟然这么惊人！\n749局啊！\n那可是全国最神秘的机构组织，也是权力非常非常大的机构。\n凌驾于考古院之上。\n他们的局长更是被传得神乎其神！\n没想到的是。\n749局的局长，竟然是她哥哥张若玄！\n换做任何人来，都有一种恍然如梦的感觉。\n……\n“嘶——”\n林教授和陈民裕他们倒吸一口凉气，面面相觑，难以置信的看着视频里的那一幕。\n秦知，陈民裕得到的档案中，是天组中年龄最大的，也是辈分最高的，他是真正从国清会退下来的人。\n之前在张宗镇给他们的照片上看到，其中就有一人是秦知。\n因此，他们毫不怀疑秦知说的那些话。\n张若玄就是749局的局长！\n“老师，我、我没听错吧？张若玄竟然是749局的局长？”\n李明结巴的说道。\n陈民裕满脸震惊，难以置信：“这个结果……恐怕谁都没想到，张若玄竟然是749局的局长，不可思议，太不可思议了！”\n说着，沉迷于看向林教授。\n林教授现在整个人都呆滞了。\n张若玄的身份，无疑是一个巨大的冲击。\n林教授是不敢相信这件事的。\n但紧随其后的，便是一抹兴奋和激动。\n他们在调查下落的人，竟然是749局的局长！\n这绝对是一件天大的事情！\n那可是749局的局长啊，整个749局中地位最高之人。\n如果他们真的找到了张若玄，那将是一件多么惊天动地的大事？", "第83章 张若玄的恐怖影响力！": "“没想到传说中的749局局长竟然是张若玄，这么年轻就当上了749局的局长，太厉害了！”\n林教授也是不由得感叹道。\n他们刚刚还在讨论着749局局长到底是个怎么样的厉害人物，没想到这才多长时间，仅仅是几个转头的时间，749局局长的身份就曝光了。\n竟然就是他们一直在看着对方视频的张若玄，也是他们一直要寻找的人。\n这对于他们来说，无疑是一次巨大的心灵冲击。\n也就在这时候。\n陈民裕的电话铃声响起来了。\n他把手机拿出来一看，就看向林教授。\n“是老汤打来的。”\n陈民裕低声说道。\n很明显，汤桂明也在看着直播，张若玄的身份曝光的瞬间，汤桂明就打了电话过来，肯定是有很重要的事情要告诉他。\n于是陈民裕赶紧拿着手机离开了房间，来到走廊外面。\n林教授和李明也迅速跟上。\n“喂老汤，你也在看直播？”\n陈民裕接了电话之后立即说道。\n汤桂明说道：“这么重要的直播我怎么可能不看，我也没想到张若玄竟然是749局的局长，看来这件事越来越复杂了。”\n陈民裕点点头，他说道：“看来张若玄的失踪更加扑朔迷离了。”\n汤桂明说道：“不管怎么样，一定要找到张若玄，现在749局也处于风雨飘摇，只有找到张若玄才能稳定大局，这件事你一定要上心，我已经联系了南充那边的警方，很快就有人联系你们，对你们暗中保护。”\n听到这话陈民裕心里一骇。\n他明白过来。\n张若玄的身份一曝光，如果张若玄的失踪是因为某些客观原因的话，那么他们这一行人其实是有危险的。\n很有可能张若玄自己是有敌人的。\n毕竟张若玄留给张若薇的话也提到过，仅凭她一个人的力量解决不了张若玄的问题，必须要借助大众的力量才可以。\n所以张若薇才会选择直播。\n那也就意味着，很有可能有人站在张若玄的对立面。\n现在张若玄的身份曝光，那他们拿着张若玄留下来的东西，人身就会有危险。\n故而。\n汤桂明让南充这边的警方保护他们，那也是非常有必要的。\n“好！”\n陈民裕点点头，也没有拒绝汤桂明。\n毕竟关系到自己的身家性命，陈民裕也不敢大意。\n挂断了电话后没多久，陈民裕就接到了一个陌生的电话。\n接通之后才知道，对方是南充警局的刑警队队长，覃卫明。\n覃卫明的声音非常洪亮，中气十足。\n“你好陈教授，我是南充警局的刑警队队长覃卫明，刚刚接到京城那边的指派，接下来一段时间内，都由我们刑警队负责保护你们的安全。”\n覃卫明非常热情的说道。\n“好，那就有劳覃队长了，我们住的酒店，你们应该能查得到吧。”\n陈民裕说道。\n覃卫明点点头：“我知道，半个小时后见。”\n“好！”\n陈民裕应了一声，就挂断了电话。\n他和林教授他们对视一眼，都感受到了一股淡淡的危机感。\n“都进去吧。”\n陈民裕说道。\n三人一起进了房间，继续观看视频。\n与此同时。\n正在收拾东西准备去南充的樊于东也看到了直播的那一幕。\n他不由得顿了一下，浑身一颤，眼中满是震惊之色。\n张若玄，竟然是749局的局长！\n这……怎么可能！\n樊于东皱眉，他以前听说过关于749局的事情。\n很多人都说749局就一个局长。\n也就是带头成立749局的那个人，听说那人是国清会下来的，拥有强大的实力，以及神出鬼没的手段，非常厉害。\n可如果是国清会下来的人，到现在怎么着也得像秦知一样，七八十岁了吧？\n怎么可能是张若玄那么年轻的人？\n樊于东很疑惑。\n不过他很快就摒弃掉了这个想法。\n毕竟那只是传说。\n真正的749局局长到底是怎么样的，在此之前没有人知道。\n所以也无法否认张若玄749局局长的身份。\n而就在这时候，樊于东的手机铃声响了起来。\n他接过来一看，会长李向南的电话。\n樊于东毫不犹豫的接过电话。\n李向南的声音立即响了起来：“樊会长，明天我陪你一起去南充见张老。”\n此话一出，樊于东心头大震。\n李向南是个非常高傲的人。\n四十岁的年龄就当上了探险者协会会长，他也有不弱的实力，据说他能跟张宗镇媲美，一直以来都受协会成员的敬爱。\n然而现在，李向南竟然亲自去见张宗镇。\n肯定不是因为良心发现，而是因为张若玄的身份曝光！\n张宗镇跟张若玄的关系匪浅。\n之前李向南虽然答应了迎回张宗镇，但并未说自己亲自去，他很明显是拉不下这个面子。\n然而现在，张若玄这749局局长的身份一曝光，作为协会会长的李向南也坐不住了。\n749局局长的身份，太恐怖了。\n樊于东说道：“好。”\n……\n与此同时。\n直播间的观众也已经彻底沸腾起来。\n他们怎么也没想到，张若玄竟然还是749局的局长。\n他们看着直播间里张若玄的背影，看着那跪拜下来的苍老容颜，每个人的心头都在震颤，有些难以置信。\n神秘的749局对于他们来说本来就是虚无缥缈高高在上的存在。\n而现在张若玄竟然是这个传说中的749局的局长？\n这让他们如何不疯狂？\n在他们看到秦知下跪的那一瞬间，每个人都像是被电流击中了，整个人猛地颤抖一下，全身都麻了。\n直播间的弹幕一度出现空白。\n但仅仅只是片刻之后。\n弹幕如同潮水一样汹涌。\n整个直播间迅速被弹幕给覆盖。\n似乎要将整个直播间全部用弹幕填满，才能体现出他们的震惊和兴奋。\n甚至连张若薇看着那些弹幕，都有些愣神。\n她以前的直播间什么时候出现过这么恐怖的弹幕数量？\n她看了看在线人数。\n竟然已经高达八百多万！\n这是多么恐怖的数字？\n这可是真实的在线人数啊，而不是那种虚报的。\n只有作为主播才知道，八百万的在线人数有多恐怖。", "第84章 麒麟宝血！他竟然养了七只血尸！": "“我屮艸芔茻！我没看错吧，大舅哥竟然是749局的局长？”\n“牛波一啊！太叼了吧，749局局长也太厉害了！”\n“这头衔牛逼，大舅哥不愧是大舅哥。”\n“万万没想到，大舅哥竟然藏得这么深！！！”\n“说实话，刚才我鸡皮疙瘩都掉下来了，不敢想象薇薇知道这个消息的时候，会有多快乐！”\n“大舅哥到底还有多少秘密瞒着我们啊，他这么年轻就能当上749局的局长了，肯定有不同寻常的能力！”\n直播间的观众议论不已。\n每个人对于张若玄局长这个身份，都无比震惊。\n这样一来，张若玄在他们心目中更加神秘了。\n为什么张若玄这么年轻，就能当上749局的局长？\n他的能力真有那么强吗？\n所有人都迫切的想要知道后面的故事。\n……\n此刻，张若玄已经让秦知起来了。\n秦知浑浊的目光看着张若玄，流出了两行热泪，呼吸都无比急促。\n但所有人都看得出来，那种急促是生命已经即将走到尽头的急促。\n是很难呼吸上来的急促。\n“老人家，你不要紧吧？”\n吴一看到秦知这副模样，顿时吓了一跳，赶紧拿出一个便携式的氧气瓶递给秦知，帮秦知缓了一口气。\n“谢谢你。”\n秦知看了一眼吴一，说了一声感谢。\n吴一看了看秦知，然后又看了看张若玄，疑惑的道：“老人家，难道你也在这古墓里面待了十六年？”\n秦知点点头：“是的，十六年。”\n随后他看向那七口棺材，他说道：“我是为局长镇压这七口棺材，所以才在这里面待了十六年。”\n众人听了以后都不由倒吸一口凉气。\n秦知这守了十六年可比白书睡了十六年不一样啊。\n那可是真正的十六年啊。\n张若玄到底有什么魅力，竟然能让他心甘情愿的在这鬼地方，守了十六年？\n那七口棺材里面，又有什么东西？\n吴一又问道：“老人家，你身体里面……难道也有终魇之力吗？”\n秦知点头：“当然有，否则老头子我又怎么可能到了这般风烛残年？好在我总算完成了对局长的承诺。”\n吴一脸上露出敬佩之色，他说道：“老人家，你能为了一个承诺坚守到如今，真是令人敬佩。”\n秦知道：“如果当年不是局长，我已死在那些上古遗民手里，又何来现在的我，我的命本就是局长给的。”\n吴一疑惑不已，问道：“什么是上古遗民？”\n然而不等秦知回答，三王爷就打断道：“大侄子，现在不是满足你好奇心的时候，我们应该搞清楚老先生守在这里的目的是什么！？”\n吴一反应过来，连连点头，他说道：“老人家，你可以告诉我们吗，那些棺材里面的东西，到底是什么？你为什么要守在这里这么长时间？”\n秦知说道：“那七口棺材里面的东西，是千年血尸！”\n“嘶——”\n此话一出，除了吴一之外，其他人的脸色都变了。\n尤其是三王爷和潘雄两人，下意识的退后数步，惊恐的看着那七口棺材。\n七口棺材，竟然全部都是血尸？\n而且还是千年血尸？\n这也太恐怖了。\n“叔，什么是血尸？”\n吴一疑惑的问道。\n三王爷毫不犹豫的说道：“血尸又称之为血粽子，是古墓里面最可怕的一种粽子，普通人触之即死，而且刀枪不入，很难杀死，尤其是千年级别的血尸，那几乎是已经成精的东西！”\n他看向秦知，惊道：“老先生竟然仅凭一人之力，就守住这七具血尸十六年之久？”\n秦知说道：“多亏了局长的血将其镇压，我才能守住十六年，否则我一个人也不可能守住七具血尸。”\n张若玄的血？\n所有人都看向张若玄，满脸不解。\n张若玄的血，有什么特殊之处吗？\n林教授和陈民裕他们听到了血尸的名字，也都是脸色微微一变。\n“老师，什么是血尸？”\n李明疑惑的问道。\n陈民裕说道：“血尸是一种非常可怕的僵尸，这种僵尸身上有一种绛紫色的血液，那是血尸的尸毒，人一旦碰到就必死无疑！而且这东西刀枪不入，一旦出现就意味着一场灾难。”\n李明惊道：“这么厉害？考古界有发现过这种血尸吗？”\n陈民裕的脸色立即凝重起来，他点点头道：“有，之前不就说过吗，长沙城外就有一座血尸墓，上个世纪末有考古队去过，死了不少人，考古院的人来看了之后，发现解决不了血尸，于是就请749局的高人把血尸墓封存了。”\n听到这话，李明立即想起来了。\n他说道：“那血尸墓不是说后来被三王爷给盗了吗？”\n陈民裕点点头：“确实，只不过我听说过那血尸墓里面只有一个血尸，就足以让咱们考古界头疼了，现在这里七个血尸……”\n他的话，不言而喻了。\n“哐当——”\n就在这时候。\n七口棺材中的其中一个忽然抖动了一下。\n似乎是里面的东西已经醒了过来。\n胖子和吴一都被吓了一跳。\n胖子赶紧说道：“王爷，长沙城那血尸墓不是你盗的吗，你跟血尸打过交道肯定有经验，赶紧说说现在怎么办？”\n“放屁，老子没盗那血尸墓！”\n三王爷骂道。\n胖子道：“都这时候了您就别谦虚了！”\n不过这时候秦知说道：“你们不用担心，这些血尸还被局长封着，暂时出不来。”\n听了这话其他人也都松了口气。\n对张若玄越发敬佩起来。\n七个血尸都这么轻易封印，太厉害了。\n“够时间了吗？”\n张若玄开口问道。\n秦知点点头：“五个月前已经够一千年了。”\n张若玄点点头，朝着其中一口石棺走去。\n吴一等人面面相觑，万分不解这到底是什么意思。\n秦知解释道：“十六年前，局长发现这七具血尸都只有九百多年，还差十六年才到千年血尸的程度，于是就把它们用血镇在这里，等到十六年之后的今天再放出来。”\n听到这话，三王爷他们都倒吸一口凉气。\n好家伙，搁这儿养蛊呢？\n可这养的是血尸啊，而不是宠物！\n张若玄到底想要干嘛，养七具血尸干嘛？", "第85章 局长的含金量，张若玄的恐怖实力！": "胖子说道：“难道小哥有九级强迫症，那些血尸不到一千年杀得不痛快？”\n这话令众人面面相觑，脸上都露出古怪之色。\n吴一说道：“别胡说，小哥肯定是有他自己的计划，谁没事杀个血尸还等十六年的？”\n胖子嘿嘿一笑，倒也没有反驳吴一。\n而此刻。\n直播间的观众纷纷疑惑不已。\n都在好奇那血尸到底是什么。\n黑绳也是疑惑不解，他看了一眼直播间的弹幕，没人知道什么是血尸。\n或许有人知道，但是现在人太多，弹幕太多了，说不定有网友说出了血尸的来历也会被刷下去。\n所以黑绳说道：“大家别急，先等我一下，我去问问其他人知不知道。”\n说着黑绳赶紧给齐墨发了个信息，询问血尸的事情。\n齐墨也不客气，要了黑绳一万块钱的咨询费。\n黑绳暗骂这家伙越来越奸了，但为了搞清楚血尸的事情黑绳也懒得计较，再说了这些事情对他也有好处，这段时间以来他的粉丝数量多涨了一百多万。\n一天顶得上他做视频两三年了。\n所以黑绳毫不犹豫的转了一万块钱过去。\n齐墨迅速把血尸的信息告诉了黑绳，末尾还问了一句要不要包月，包月的话像这种常识性的问题，只要在包月期限内，齐墨无限次回答。\n黑绳问了下包月的价格是多少。\n齐墨说五十万。\n气得黑绳差点把齐墨给拉黑。\n奸商！\n果然是奸商！\n没有再理会齐墨以后，黑绳回到直播间，开始给观众们科普起血尸来。\n直播间的观众听完血尸的来历之后，都是有些震惊。\n黑绳说道：“我听说当年长沙城外出现的一座血尸墓，墓里面有一具血尸，导致考古队损失惨重，随后就叫749局的人把血尸墓给封存起来，一直到今天也没有人再去碰那血尸墓。”\n听了这话，观众们更加吃惊。\n“我去！这血尸也太邪乎了吧，一个血尸都那么可怕了，大舅哥竟然用自己的血镇压了七个？”\n“大舅哥的血到底是什么血，竟然能够镇压这种血尸？”\n“也不知道大舅哥到底在做什么，为什么要镇压那七个血尸十六年。”\n“不知道，可能这七具血尸对于大舅哥来说有用吧。”\n“大舅哥太离谱了，别人畏之如虎的东西，他却养着七个，这还是人吗？”\n观众们在知道血尸的情况之后，也是对张若玄一人镇压七个血尸有了一个概念，知道这到底是第一个多么恐怖的事情。\n对于张若玄的实力，越发有了一个清晰的认知。\n当然。\n他们最好奇的还是张若玄的血到底是什么血，竟然这么厉害，连血尸都能镇压吗？\n那也太离谱了。\n不过也有人觉得。\n兴许张若玄只是用自己的血来画符镇压那些血尸的。\n毕竟之前张若玄用来镇压白毛僵尸的时候就用黑狗血来画符的。\n所以不少人都认为并不是张若玄的血有什么厉害之处，仅仅只是他的血用来画符而已。\n……\n此刻。\n张若玄走到其中一口石棺面前，也就是之前那发出动静的石棺，然后在吴一等人的注视下，直接将棺盖给推开。\n棺盖一开，一个全身绛紫色的高大身影从那石棺里面跳出来，毫不犹豫的朝着张若玄扑过去。\n那东西动作迅速，反应极其敏捷。\n行动起来不像其他粽子那么僵硬。\n“好快的速度！”\n吴一等人惊呼一声，瞳孔收缩。\n现在吴一算是相信了三王爷的话，总算明白为什么说这血尸是所有僵尸里面最恐怖的一种，哪怕是一个都能令人闻风丧胆，不敢去接触。\n从刚才血尸的速度来看，已经超越了吴一的理解范围。\n好在张若玄的反应速度也是够快，迅速后退，然后反身一跃而起，凌空一记鞭腿，把那血尸踢得倒飞出去，狠狠的砸在墙壁上。\n“咻”\n张若玄落地的瞬间就如同一颗炮弹一样冲了出来，瞬间来到那血尸面前。\n屈膝一顶！\n撞在血尸的肚子上。\n“轰隆！”\n墙面震碎，血尸的眼珠子都猛然瞪大，显然这恐怖的一击哪怕是血尸也有些难以抵挡。\n而张若玄轻描淡写的从口袋里摸出一张黄色的符贴在那血尸的脑袋上。\n张若玄这才放开血尸。\n众人看着这一幕当场石化。\n“卧槽！好恐怖的实力！”\n胖子惊呼一声，难以置信的看着张若玄。\n刚才那一切发生得太快，张若玄直接碾压了血尸，然后用黄符镇住了血尸，一切看起来太过轻松了，给人的感觉像是闲庭信步，吃饭喝水那么简单。\n就算三王爷已经是个老江湖了，也是被眼前这一幕给惊呆了。\n“难怪连白书那么厉害的人也心甘情愿的跟在他身边，他这实力……就算是白书有了终魇之力的加成，也要略差一些啊。”\n三王爷震惊的说道。\n胖子和吴一他们都是由衷的点头。\n这话是没有半点毛病的。\n白书的实力确实震惊了他们。\n但那是受到终魇之力强化后的，没看到白书因此而变得跟普通人不一样吗？\n而现在张若玄，仅仅只是略微出手，竟然就轻松解决掉血尸了。\n如果他也得到终魇之力的加持，不知道会有多变态。\n这，就是749局局长的实力啊。\n果然逆天！\n他们看向那千年血尸，发现血尸已经被定在原地不会动弹了。\n而张若玄没有再理会那血尸，转而走向其他石棺。\n又一个石棺被打开。\n那石棺里面的血尸也跟之前一样，跳出来就朝着张若玄扑过去。\n张若玄身法飘逸，速度奇快，凌空一脚踢在那血尸的脑袋上。\n然后以同样的手段，把那血尸定住。\n接下来就是第三口石棺。\n他解决起那些血尸，像是在处理鸡鸭一样简单随便。\n看得吴一他们都有种错觉，他们这是在下墓吗？\n不是说东山古墓非常危险吗，怎么现在在张若玄手里，就跟逛自己的后花园一样，简直就是离谱。\n而潘雄则低声说道：“王爷，你觉不觉得小哥的腿法……有点眼熟？”\n三王爷脸色凝重的点点头：“是有点眼熟，像是……某位古人的腿法。”\n他脑海中浮现一个身影。\n一个穿着破烂道袍，带着一族人使命的道人，行走在各大古墓里面，不为钱财不为珠宝，只为寻找能解开族人诅咒的宝物。", "第86章 末代搬山道人，与九门的恩怨": "此人实力非常强大，一手奇门玄术让他行走在各大险境如入无人之地。\n他们道上称此人为末代搬山道人。\n他的家族世代传承搬山一脉。\n搬山一派是盗墓四派之中最神秘的一个门派，这个门派人才凋零，每一代往往只有一两个传人，而且全是短命之人。\n他们祖祖辈辈都受到一种恐怖的诅咒，三十多岁以后全身的血液会逐渐凝固，变成一种金黄色的血液。\n所以大多数搬山道人的寿命，不超过四十五岁。\n但不可否认的是，他们每个人都身怀绝技，实力不俗。\n尤其是三王爷知道的那位末代搬山道人，可以说是将搬山的各种手段发展到了极致。\n其中那末代搬山道人会的一种手段叫做魁星踢斗。\n这魁星踢斗在传闻中，那可是连千年僵尸王都能踢得骨头粉碎，可见这魁星踢斗的厉害之处。\n而现在，张若玄施展的就跟那魁星踢斗颇为相似。\n这也让三王爷非常疑惑。\n张若玄不是发丘后人吗，为什么还会搬山道人的手段？\n还是说，他记错了？\n张若玄施展的手段，只是跟末代搬山道人的魁星踢斗有些相似而已，实际上并非魁星踢斗？\n三王爷微微摇头。\n潘雄说道：“王爷，想起来了么？”\n三王爷点点头：“很像，但理性上告诉我应该不是。”\n潘雄疑惑道：“怎么说？”\n三王爷道：“小哥毫无疑问是发丘后人，不太可能会搬山道人的手段，兴许只是有些相似而已。”\n潘雄无奈也只能点点头。\n这话倒是也没毛病。\n他们只得暂时把这事放下。\n而旁边的吴一疑惑道：“叔，你们嘀嘀咕咕的在说什么？”\n三王爷道：“没什么，还是先看看小哥在做什么吧。”\n吴一见此也是有些无奈。\n很快。\n张若玄把所有的血尸全部用黄符贴好定住。\n吴一看着那些血尸，尽管血尸都已经被定住了，但是从血尸狰狞的面孔来看，吴一明显还是很畏惧。\n“小哥，你到底要对这些血尸做什么？”\n吴一疑惑的说道。\n胖子则说道：“惊！为何七具血尸一夜暴毙，到底发生了什么，是道德的丢失，还是人性的泯散？”\n这句话成功让所有人都对胖子翻了个白眼。\n而张若玄没有理会胖子，只是拿出了之前白书给他的那个铃铛。\n“叮铃”一声。\n清脆的铃声响起来。\n那七具血尸明显颤抖了一下，然后竟然直直的立起来，就像是受到什么指令一样，自己走到了张若玄身前来，站成一排。\n看到这一幕，所有人都瞪大了眼睛。\n“我去！赶尸术？”\n胖子惊讶无比，难以置信的说道：“小哥你还是人吗，赶尸术都会？”\n三王爷和潘雄也是惊讶不已，也没想到张若玄涉猎这么广，连赶尸术都会。\n这玩意现在会的人可不多啊。\n吴一吃惊道：“竟然真有赶尸术？我一直都以为只是传说，晚上说所谓的赶尸术，就是赶尸匠背着尸体走而已啊。”\n胖子回过神来，他拍了拍吴一的肩膀：“小吴同志，你还是多读读书吧，这可是咱们华人的文化瑰宝，怎么就是传说了。”\n“嗡——”\n就在这时候，张若玄忽然发出一声诡异的叫声来。\n那声音穿透力极强，又非常诡异，听得人头皮发麻。\n随后那七具血尸竟然就这样动了起来。\n“小哥竟然能用鬼哨控制这些血尸，厉害了。”\n吴一意外的说道。\n三王爷他们也是露出诧异之色。\n普通赶尸人都是用铃铛控制尸体的，张若玄倒好，竟然用鬼哨来控制血尸。\n当真是厉害啊。\n就连直播间的那些观众也是惊讶不已。\n谁都没想到，张若玄竟然还会这么神奇的赶尸术？\n张若玄真是精通百艺啊。\n身手不凡、见识不俗就算了，还会机关和玄门法术，现在还会传说中的赶尸术。\n张若薇嘀咕道：“哥哥……你到底还有多少秘密？”\n她突然觉得眼前的哥哥有点陌。\n跟自己朝夕相处的那个哥哥，相差也太大了。\n她在得到那U盘的时候，从来没有想过自己的哥哥竟然是个这么厉害的人。\n陈民裕和林教授他们对视一眼，也从彼此眼中看到了惊讶。\n“以前我在湘西有幸见过赶尸术，听说749局里面就有人会赶尸术，但没想到张局长也会，不过他会的赶尸术明显比湘西的赶尸术更厉害一点，竟然不用依靠铃铛就能驱动那些僵尸。”\n林教授有些惊讶的说道。\n陈民裕道：“也不知道他身上还有多少秘密。”\n“走。”\n张若玄淡淡开口，语气很平静的准备离开这里。\n吴一他们都愣了一下，这就要走了？\n这时候秦知说道：“局长，前面……你可一定要小心，王冰和赵有虎恐怕已经……”\n张若玄停顿了一下，眼神中闪过一抹哀伤。\n片刻后他点点头，继续往前走。\n秦知在后面说道：“局长，真相就那么重要吗？您的身世……为什么一定要搞得那么清楚？”\n张若玄再次停顿，他回头看着秦知，没有说话。\n反而是秦知自己说道：“再往前，就没有退路了，我不想……看到你死，当年留下来的人，没几个了！跟九门的恩怨，还没有放下来吗？”\n这句话一出，在场的所有人都是一惊。\n他们吃惊的看向张若玄。\n尤其是吴一和三王爷。\n他们俩盯着张若玄，目光闪烁，似乎在想着什么。\n“小哥，你跟九门……有什么恩怨？”\n吴一忍不住问道。\n九门是什么，他们再清楚不过了。\n吴一和三王爷都是九门的人。\n尽管现在的九门已经隐匿下来，基本上不会在出现在明面上，在外面活动的九门中人也是少之又少，很少有人再听说过九门的故事。\n但身为九门中人，他们当然是知道九门的。\n吴一和三王爷两人惊愕无比，显然他们是万万没有想到，张若玄进这东山古墓，竟然是跟九门有关？\n张若玄竟然跟九门有过恩怨？\n这什么情况？", "第87章 隐匿的神秘组织，他是九门之首？": "张若玄没有回答吴一，只是眼神中闪过一抹复杂。\n见此情况，吴一赶紧看向秦知，有些着急的问道：“老人家，你说九门跟小哥有恩怨，到底是什么恩怨？”\n他看得出来。\n张若玄与九门的恩怨明显是不可调和的。\n两者之间曾经发生过重大的事情。\n否则的话，秦知也不会那样说，张若玄也不会冒着性命的危险，进入到这个地方，为的就是要解决和九门的恩怨！\n如此一来，吴一就非常关心这件事了。\n吴一是九门中人，而张若玄又是他非常关心的伙伴，如果张若玄跟九门有什么不可调和的恩怨，那么吴一都不知道该怎么办了。\n三王爷倒是显得很冷静。\n他看了看张若玄，下意识的摸出一根雪茄来，但想了想这地方不适合抽，于是又默默地收了起来。\n三王爷对于这件事还是相当理智的。\n因为他知道，九门不止他们这一家，张若玄与九门的恩怨，未必就是与他们这一家的恩怨。\n所以三王爷并不急，反倒是很冷静。\n而此时此刻。\n直播间的观众也是议论纷纷，都在讨论这个九门到底是什么样的一个存在。\n毕竟，他们现在心系张若玄。\n而张若玄之所以来这么危险的地方，探索那什么终魇的秘密，寻找那什么终极，都是因为想要解决和九门的恩怨。\n可以说，张若玄做的这些事情，大概率都是因为九门。\n他们当然也是非常好奇这个九门，到底是什么。\n只不过一圈下来，好像并没有人知道九门到底是什么。\n陈民裕眉头一皱，有些疑惑的道：“这个九门……听起来有些耳熟，好像在哪儿听说过，但一时间忘记了，也不知道张若玄跟这个九门到底有什么恩怨？”\n“九门你都不知道？”\n这时候林教授惊讶的说道：“九门实际上就是九个盗墓家族整合在一起，称之为九门，那可是老长沙的地头蛇，在战争年代无比辉煌，不管是盗墓还是贩卖文物，南北通吃，几乎垄断了大半的古董交易。”\n“只不过后来战争结束后，他们逐渐隐没，退居幕后，尤其是到了二十一世纪以来，九门中人几乎不出现在人前，于是也就很少有人听说过九门了。”\n听了这话，陈民裕也终于想起来了，他惊道：“原来是这九个家族，他们最辉煌的时候应该是战争年代，为什么张若玄会跟他们有恩怨？”\n林教授却道：“那只是九门明面上的辉煌，到了如今，九门的影响力依旧在，只不过他们从最开始的棋子变成了棋手罢了，张局和九门有恩怨也是完全有可能的。”\n不知不觉中，林教授对张若玄的称呼已经完全变了。\n他一口一个“张局”显得非常自然。\n陈民裕只能无奈的点点头。\n而林教授继续说道：“据我所知，九门之中也有一个张家，而且还地位不低，貌似为九门之首，不知道张若玄的家族，是不是那个九门张家。”\n说着，他看向张若薇。\n其他人也都看向张若薇，眼神中露出疑惑。\n张若薇愣了一下，她是第一次听说九门，也是第一次听说九门张家，整个人是完全懵逼的。\n但她也非常好奇自己的哥哥跟九门到底有什么恩怨。\n值得他这奔波一辈子。\n张若薇忽然意识到，自己可能已经接触到了哥哥失踪的核心秘密。\n或许搞清楚哥哥和九门之间的恩怨，也就能搞清楚哥哥为什么失踪，究竟去了哪里了！\n张若薇紧张的看着视频，期待着秦知能够将这一切公之于众。\n然而。\n秦知微微摇头，他说道：“我也不知道局长和九门的恩怨是什么，但我知道九门欠局长太多太多，根本就不够偿还的。”\n听到这话，吴一他们纷纷看向张若玄。\n九门欠张若玄很多？\n他们看得出来，秦知确实不知道张若玄和九门的恩怨究竟是什么。\n“局长，事情已经过去了这么久，我们要学会往前看，我这把老骨头死了也就死了，但你不同，你可以活着，你没有必要继续往前走！”\n秦知由衷的说道。\n他说完这段话，声音都在颤抖，随后大口大口的喘着气，慢吞吞的拿出吴一送给他的氧气罐吸了几口。\n张若玄回头看了秦知一眼，眼中闪过一抹哀伤。\n他说道：“一切因我而起，一切因我而结束，你不用劝了。”\n说完，张若玄转身赶着那七具血尸，往古墓深处走去。\n秦知叹息一声：“我这把老骨头救不救又如何，就算你破解了终魇的秘密，找到了终极又能如何，我又能活几天？”\n听到这话，吴一和胖子他们都是身体一颤。\n张若玄之所以不顾一切的进入到这东山古墓深处，冒着生命危险寻找终极，竟然只是为了解开秦知他们身上的终魇之力！\n很明显。\n终魇就像是一种诅咒。\n如果不解开的话，那么秦知和白书最终的结果都是被终魇控制，然后变成一个只会杀戮的怪物，他们如果想要摆脱这种可能性，只有自杀或者解开终魇之力。\n张若玄就算是豁出自己的性命，也要救秦知和白书。\n或许，这也是秦知和白书这么无条件相信张若玄的原因，哪怕是为了张若玄，能守在这东山古墓里十六年的时间！\n这，也是张若玄的人格魅力所在！\n“老人家，你在这里安心等我们好消息吧，我们一定会解开你身上的终魇之力的！”\n吴一由衷的说道，然后迅速跟上了张若玄。\n而此刻，所有人的心头都有一层阴影。\n这终极古地，这东山古墓之中，再次变得扑朔迷离起来。\n没想到那神秘的九门竟然也掺杂到了这件事里面。\n很明显，那终极和终魇肯定是和九门有关的。\n“叔，你在九门那么长时间，有没有听说过终魇？”\n吴一看向三王爷，不由得问道。\n三王爷想了想后摇头道：“没有听说过，但……九门之首是张家，难道小哥是张家的人？”", "第88章 会长，我愿赴汤蹈火！": "吴一听了这话不由得眉头一挑。\n九门之首张家？\n他这一辈对于九门的了解其实并不算多。\n到了新世纪之后，九门已经逐渐消失在大众视野，就连九门中各大家族的联系也逐渐减少。\n而吴一的家里人有意无意让他远离九门的事端，因此很少跟吴一说起九门的事情，所以吴一对九门的了解并不算多，只是听说过九门确实有个张家。\n现在听三王爷这么一说，吴一也有点怀疑张若玄是不是九门张家的人，或者说是跟九门张家有一定的联系。\n吴一说道：“连你都不知道，更别说我了。”\n“走吧。”\n三王爷摇摇头，跟上张若玄。\n吴一回头看了一眼秦知。\n只见秦知一直盯着张若玄的背影不愿收回来，哪怕张若玄的背影已经消失在视野里，他也一直看着那个方向。\n“唉。”\n吴一叹息一声，转身跟上了张若玄他们。\n然而等他们走了之后，没有人看到秦知幽幽的叹息一声。\n“会长，国清会已经没剩下多少人了，希望你能平安回来，我……很怀念当初在国清会的日子。”\n秦知浑浊的眼神中露出追忆。\n当年国清会成立不久之后，秦知只是一个孤儿，被一个国清会高层收养，成为国清会的一员。\n他第一次见到张若玄的时候，他还仅仅只有八岁。\n但张若玄每一次出手，都能挽狂澜于既倒，救人于水火之中。\n那时候张若玄就是秦知的偶像，他曾发誓一定要成为张若玄那样的人，铲除世间邪祟，保护国家文物。\n后来他的养父身亡，他继承了养父的所有本事，如愿跟在张若玄身边，对张若玄也是更加尊敬，跟着张若玄出生入死，不知道去了多少险境。\n数十年下来，当初那十多个国清会的人，如今已经死得只剩下他们五个。\n会长张若玄、白书、秦知、王冰以及赵有虎。\n张若玄在解散国清会之后，受到上面的邀请，着手成立了民调749局，总部共有四个小组，天地玄黄。\n天组就是他们五个国清会的成员。\n可如今，天组所有人几乎都陷进了这东山古墓。\n但只要张若玄在，那么天组还在，国清会就没有消失。\n“会长，我秦知……愿意为你赴汤蹈火，只为给你求一条明路！”\n秦知看着张若玄等人消失的方向，浑浊的目光逐渐变得明亮、坚定。\n随后，他步伐坚定，走进了那条通道里面。\n……\n与此同时。\n一行人走在墓道里面。\n墓墙上全部都是各种诡异的浮雕，那些浮雕看起来狰狞可怕，是各种各样的神秘生物，其中就有一种他们之前见到过的蜈蚣人。\n“这到底是个什么鬼地方，这些浮雕好诡异啊。”\n吴一看着那些浮雕，疑惑不已。\n他们继续往前走，越是往前走，他们越发现这里的浮雕更加浮夸。\n有人身蛇尾的浮雕。\n有无头单目的浮雕。\n有人面猪身的浮雕。\n还有一些浮雕，他们发现竟然也见过。\n比如说之前在西周古墓见过的太岁尸，竟然也在这墓墙上。\n还有浑身如玉的玉石人，不就是跟白书一模一样吗？\n看得他们愈发心惊起来。\n“这些浮雕，到底代表了什么，怎么蜈蚣人在这上面，太岁尸也在这上面，甚至连白书的那种玉石人，都在这上面？”\n吴一疑惑不解。\n此地愈发诡异起来。\n“嗯？怎么起雾？”\n胖子眉头一皱，看着四周的情况，低声说道：“这情况有点不对啊，怎么跟我们在西周古墓时遇见的情况一样啊，不会待会又出现阴灵吧？”\n“死胖子，别tm乌鸦嘴！”\n潘雄当即骂道。\n然而胖子却并不害怕，他后说道：“怕个锤子啊，就算那些阴灵出现了又怎么样，这不有小哥吗，小哥手里有发丘印，那些阴灵敢来吗？”\n“……”\n这话怼得潘雄哑口无言。\n不得不说，还真有道理。\n“不是，小哥人呢？”\n胖子正要找张若玄的时候，忽然发现张若玄不见了。\n前面只有七个血尸带路，哪有张若玄的身影。\n卧槽，又玩失踪？\n胖子人麻了。\n其他人也是面面相觑，四处找了找，发现还真找不到张若玄的影子了。\n这下他们不淡定了。\n尤其是胖子。\n张若玄在，那一切好说，就算是那些阴灵来了，那也无所谓。\n可张若玄一旦不见了，那他们遇上那些阴灵，可就玩完了。\n三王爷说道：“都不要急，小哥不可能会抛弃我们，他肯定有什么重要的事情，再说了……不是有血尸在么，七具血尸应该能应付不少问题。”\n听了三王爷的话，吴一他们这才放松一些。\n正如三王爷说的那样。\n张若玄不会抛弃他们的。\n他们继续往前走。\n雾气越来越浓郁。\n但这一次他们并没有出现那些诡异的阴灵，他们走着走着，却发现有些不对劲了。\n胖子最先发现问题，他低呼一声道：“卧槽！是我眼花了吗？我怎么感觉那些浮雕都动起来了啊？”\n所有人的脸色都是微微一变。\n他们往后面看去，看到后面的那些浮雕竟然在开始蠕动起来。\n竟然真的活过来了！\n“什么情况？”\n吴一瞪大眼睛，难以置信的说道。\n三王爷和潘雄两人皱眉不止，他们从来没有遇见过这种情况，一时间也都搞不清楚到底怎么了。\n“好诡异的墓道，赶紧离开再说。”\n三王爷说道。\n张若玄不在的情况下，三王爷也就成为了他们的主心骨，毕竟三王爷的经验最丰富。\n他们收回目光，也赶紧跟上那七具血尸，想赶紧离开这里。\n这墓道太诡异了。\n浮雕都能活过来。\n如果不是亲眼所见，他们根本不敢相信这种事。\n可他们还没有离开墓道，就看到前面有个庞然大物，从墓墙上走了下来。\n那是一个巨大的兽类。\n比猛犸象还要大上一圈，走出来之后几乎占据了整个墓道。\n鹿角龙鳞、踏火焚风！\n“卧槽！这是什么东西，怎么这么可怕？”\n胖子惊呼一声。\n而三王爷的脸色也变了：“这、这好像是麒麟！麒麟活过来了？”", "第89章 麒麟一族与终极古地的联系": "只见那东西四蹄矫健有力，吐气如风，脚下冒着一缕缕细火，双目炯炯有神，全身上下看起来威武不凡。\n“吭哧——”\n它发出沉重的呼吸声，像是打雷一般，令吴一和三王爷他们脸色沉重，心底发慌。\n难道，这真是传说中的麒麟？\n可是麒麟不是神兽吗，怎么可能会出现在这里？\n而且还是墙上的浮雕所化。\n太诡异，太可怕了。\n“我日！还真是麒麟，这地方怎么会有麒麟？我们这是怎么了？不是在做梦吧？”\n胖子瞪大眼睛，难以置信的看着那麒麟。\n吴一和潘雄也是头皮发麻。\n不敢乱动。\n神兽麒麟啊，如果要杀他们的话，那简直就是跟吃饭喝水一样简单。\n而此刻。\n整个直播间的观众也是彻底沸腾了。\n没有人想到，在这神秘的东山古墓里，竟然出现了麒麟1\n“我的天啊！这竟然是麒麟？活着的麒麟？”\n“这世界还是真的吗？竟然真的有麒麟还活着？”\n“会不会是幻象？”\n“幻象个屁啊，我们是看视频的，怎么可能有幻象，摄像机还能把幻觉拍出来？”\n“这到底是怎么回事，这东山古墓到底是什么地方啊，竟然还有传说中的神兽？太不可思议了！”\n“难道神话传说都是真的，世界其实并不是我们想的那样？”\n无数观众震惊不已，感觉自己的三观被狠狠的刷新一波。\n几十年建立的世界观在此刻崩塌。\n这个世界，竟然真的有神兽存在！\n这东山古墓里，就有麒麟。\n此事一旦宣传出去，绝对会引起全世界的轰动啊。\n可以称得上是21世纪最爆炸的发现之一！\n黑绳震惊的说道：“不是吧？这世上真有麒麟啊，不过那麒麟怎么是浮雕变的？这到底是什么地方，怎么这么诡异啊，浮雕都能变麒麟吗？”\n他的震惊不无道理。\n毕竟麒麟本来就属于神话传说中的产物，正常人什么时候听说过麒麟这东西啊？\n而现在竟然真的出现了麒麟，而且还是一个浮雕变成了麒麟，化腐朽为神奇，太过于诡异了。\n就连陈民裕他们也是瞳孔微微收缩，有些难以置信。\n李明惊道：“我的天，这真的是麒麟吗？这世上……当真有麒麟？”\n陈民裕也是惊疑不定，他看向林教授，低声说道：“老林，你以前听说过麒麟吗？”\n林教授眉头皱起，微微摇头：“麒麟我没有听说过，但是……龙我倒是听说过。”\n“龙？”\n陈民裕和李明都是愣了一下。\n林教授脸色凝重的点点头：“营口坠龙案你们听说过吗？”\n“什么坠龙案？”\n陈民裕明显没有听说过，不由得摇头。\n而李明却说道：“林教授你是说1934年发生的坠龙案？传说营口出现过一条活龙，有数十米长，而且还不止一次出现过。”\n陈民裕疑惑道：“你怎么知道的？”\n李明尴尬的挠了挠头：“这事儿晚上很火，老师你不怎么刷视频所以不知道。”\n“……”\n陈民裕有些无语\n而林教授则是点点头：“不错，就是1934年的营口坠龙案，我听749局的成员说过，当时这事儿是国清会的人解决的，好像传说是真的。”\n李明惊道：“林教授您的意思是说，真有龙？”\n以前他只是觉得这不过是一个传说，这世上哪有什么真龙。\n然而现在林教授却说是真的。\n这让李明无比惊讶。\n林教授道：“他们说是真的，应该不会有假。”\n这话就算是张若薇也是非常诧异。\n龙向来都是华人的精神象征，是华夏的图腾。\n数千年来，就龙的真实性一直存在质疑。\n但现在林教授却说是真的，这消息绝对是颠覆性的。\n李明震惊道：“那意思就是说，这麒麟也非常有可能是真的。”\n林教授点点头：“我认为应该是真的，或许就与那什么麒麟一族有关。”\n这话让他们想起了张若玄的家族，麒麟一族。\n麒麟一族有“麒麟”两个字，不难想象与麒麟有关。\n如果是这样的话，那这件事就显得更加扑朔迷离了。\n这东山古墓，到底是什么样的一个地方，里面有什么秘密，和张若玄有什么联系？\n他们也更加期待各种秘密一个个揭开。\n尤其是张若薇。\n她是唯一一个知道张若玄背上有麒麟纹身的。\n那么……麒麟纹身跟这麒麟浮雕又有什么联系？\n张若薇也是非常在意。\n……\n“怎么办？”\n吴一低声问道。\n他们看着那踏火焚风的麒麟，都是有点懵逼。\n谁也没想到，事情竟然出现了这种反转。\n“你们看！”\n就在这时候，潘雄指了指后面。\n他们纷纷往后面看去，只见身后的墓道里面，竟然也有一个个诡异生物从那些墓墙上走出来，从浮雕变成一个个真正的生物，看起来极其可怕。\n蜈蚣人、人身蛇尾、太岁尸、玉石人等人。\n各种古怪的怪物都出来了。\n它们出现之后，朝着那身形庞大的麒麟走去。\n“怎么都活了！”\n吴一脸色难看，有些恐惧的说道。\n那蜈蚣人就让他们吃尽了苦头。\n现在还出现这么多怪物，他们都有点害怕起来。\n“这踏马到底什么情况，怎么这些浮雕全部都变成了怪物？”\n胖子不由得骂道：“我tm不会是出现幻觉了吧？”\n说着他揉了揉眼睛，明显不敢相信眼前这一幕。\n可三王爷他们很清楚，这绝对不是幻觉。\n“来了！”\n三王爷紧张的端着枪，死死的盯着那些怪物，但没有扣动扳机。\n潘雄紧张的咽了口口水，似乎有些扛不住了，眼瞅着就要开枪，但是被三王爷给按住了。\n“先别急，它们好像没有恶意！”\n三王爷低声说道。\n所有人都紧张的看着那些怪物。\n不过也确实如三王爷说的那样，那些怪物没有恶意，至少不是冲着他们来的，每个怪物脸上都没有丝毫的凶恶之意。\n甚至……直接无视了他们，朝着那麒麟走去。\n所有怪物都从他们身边走了过去，来到了那麒麟身前。\n麒麟“吭哧”一声，然后转身往墓道深处走去。\n所有怪物全部跟着麒麟离开了。\n包括那七具血尸。", "第90章 麒麟竟然在拜小哥！": "“怎么办？”\n吴一愣愣的问道。\n潘雄和胖子面面相觑，他们也不知道该怎么办，连血尸都跟着那麒麟走了，他们怎么办才好？\n跟着吗？\n跟着的话，跟在麒麟身后的那可都是些怪物。\n不跟着的话，血尸是张若玄控制的，一直跟着他们的，关键时刻这玩意可以保护他们，可现在连血尸都跟着走了，那他们该怎么办？\n他们全部看向三王爷，请三王爷进行定夺。\n三王爷犹豫了片刻，正不知道怎么办的时候，忽然抬头看向前方。\n“我感觉有什么东西在看我！”\n三王爷脸色凝重的说道。\n其他人好像也都有这种感觉，纷纷抬头看向前方的墓道。\n他们竟然看到前面的那些怪物全部停下来，那只庞大的麒麟，正低头看着他们。\n麒麟的那双眼睛中，带着一丝人性化，它朝着后面甩了甩头，看它的意思很明显，就是要让他们跟上去。\n而此刻，所有的怪物，竟然全部都看着他们。\n这一幕，让人百思不得其解。\n“叔，它好像是想要让我们跟上去，这……什么情况？”\n吴一瞪大了眼睛，惊奇不已。\n三王爷也是极其无奈，他说道：“你问我，我问谁去？”\n很明显的，他也不知道这到底是什么情况。\n胖子嘀咕一声：“真tm活久见了，我们这是在干嘛？”\n潘雄也有点搞不懂了。\n最后三王爷一咬牙，他说道：“我们先跟上去看看吧，万一不对劲就跑！”\n“好！”\n吴一他们反正也不知道该怎么办，于是都点点头，跟上了那麒麟。\n麒麟看到吴一他们跟上来了，这才继续往前走。\n这一幕看得直播间的那些观众一愣一愣的。\n显然都没想到这到底是什么情况。\n墓道里面的浮雕全部变成了活的东西就算了。\n这种离奇的东西，看一次就够了。\n但没想到的是，那活过来的麒麟，竟然还像是在给三王爷他们带路。\n这就显得有些离谱了。\n谁都没想到，事情竟然变得如此离谱。\n黑绳直接震惊得脱口而出，他惊骇的说道：“我没看错吧，那个疑似麒麟的生物，竟然在给三王爷他们带路！我的天！”\n直播间的观众更是炸开了锅。\n“卧槽！这什么鬼，我一开始还以为那些东西会非常危险，甚至有可能攻击三王爷他们，让三王爷他们陷入困境当中，没想到啊！”\n“这……麒麟竟然在给他们带路？”\n“我感觉那麒麟像是受到了某种指令，所以才会给三王爷他们带路的。”\n“真没搞错吧，那些怪物竟然不是吃人的东西，反而像是在给三王爷他们保驾护航？”\n“就离谱好吗。”\n“我感觉……可能跟大舅哥有关。”\n直播间的观众们议论纷纷，都被这样一幕给震惊了。\n都在猜测着到底是什么情况。\n甚至有人都觉得，这奇怪的一幕，会不会跟张若玄有关。\n就连陈民裕和林教授他们也是面面相觑，有些难以置信。\n“老林，你以前有听过这种情况吗？”\n陈民裕不由得问道。\n“没有。”\n林教授摇头，毫不犹豫的说道。\n他自己都是无比懵逼的状态，有点搞不懂这到底是什么情况。\n这件事情，绝对是刷新了他的认知。\n他可以确定，就算是那些749局的成员，也不可能见过这种情况。\n林教授说道：“继续看下去吧，说不定很快就会有答案的。”\n陈民裕他们也只能点头，继续看下去。\n……\n三王爷他们跟着那些怪物和麒麟一直往前走，期间经历了几个岔路口，他们在犹豫一下之后，还是决定跟着那麒麟走。\n既然都已经跟着麒麟了，那就一条路走到黑。\n走了没多久后，墓道开始开阔起来。\n这里面也没有浮雕了。\n他们很快看到了一座庞大的地宫。\n他们所在的位置，是一个制高点，往下一看，能够朦胧的看到一个地宫影子。\n地宫前方是一个很庞大的广场，广场上他们看不清楚有什么东西。\n那些怪物和麒麟在这时候停了下来。\n“叔，他们停下来了。”\n吴一低声说道。\n三王爷点点头，朝前面指了指：“你看前面，好像有个人。”\n这话一出，所有人都来了精神。\n他们纷纷抬头一看，手电往前照了照，但光芒基本上都被挡住了，没办法完全看清楚前面的情况。\n但好歹也算是看到了那道身影。\n“是小哥？”\n吴一疑惑的说道。\n看那道身影确实是非常像张若玄。\n能够看到张若玄站在前面的台阶上，背对着他们，似乎在低头看着下方的那座地宫。\n“小哥在做什么？”\n吴一疑惑的说道。\n“嘘——”\n三王爷拉住吴一躲到旁边去，胖子和潘雄两人见此也不敢在外面待着，赶紧跟着他们俩躲在旁边。\n“你们看下边！”\n三王爷指着那个身影的旁边。\n竟然跪着一个人，那人正在咕哝咕哝的说着什么。\n这里距离太远，他们听不清对方到底在说什么，但看得出来，对方是在跟张若玄交流。\n“那人是谁？跟小哥什么关系啊？”\n吴一疑惑的问道。\n三王爷摇摇头，他说道：“我感觉小哥有很多秘密瞒着我们。”\n这话让他们听的疑惑不已。\n而就在这时候。\n那麒麟带着所有怪物逐渐靠近张若玄。\n“那麒麟和怪物不会伤害小哥吧？”\n吴一担忧的问道。\n三王爷说道：“大概率，应该是不会的。”\n接下来的一幕，更是让他们惊掉了下巴。\n只见那只麒麟带着数不清的怪物来到张若玄身前，然后竟然在张若玄面前跪拜下来了！\n所有的怪物，包括那些蜈蚣人在内，竟然全部跪在张若玄身前，仿佛是在跪拜它们的神灵一般，令人震惊。\n“我的天！这什么情况？”\n吴一捂着嘴巴低呼一声，有些难以置信的说道：“麒麟……竟然在拜小哥？我没看错吧？”\n三王爷和胖子他们对视一眼，脸色都变得凝重起来，都没搞懂这到底是怎么回事，为什么那些古墓里边的怪物，竟然都在跪拜张若玄？", "第91章 那块玉玺……是鬼玺！": "“好像那些浮雕变成的怪物和麒麟，都是小哥搞出来的？”\n三王爷低声说道：“难怪那麒麟会示意我们跟着，肯定是小哥的意思。”\n胖子惊奇的说道：“好家伙，小哥竟然能够控制这些麒麟和怪物，这也太离谱了吧，我怎么感觉这整个古墓都在他的控制范围啊，就像这古墓的主人就是他一样。”\n胖子这句话让吴一他们面露古怪之色。\n不得不说，胖子虽然有时候不太靠谱，但他说的这番话却也非常有道理。\n不仅仅是胖子这样想，就连吴一都有这种感觉。\n吴一问道：“叔，我们现在出去吗？”\n三王爷想了想之后摇头道：“先看看再说，小哥应该是发现了我们，但他并没有让我们出去，就暂时先不出去。”\n吴一想了想觉得也对。\n麒麟就是受了张若玄的命令，带着他们一路来到了这里。\n而且刚才他们的手电也往那个方向照了照。\n只要张若玄不是瞎子就肯定知道他们来了。\n既然张若玄没有叫他们出去，他们也就先藏着再说。\n于是他们就藏在这里面，继续看着事情的发展。\n而此刻。\n直播间里的观众一个个震惊不已，非常惊讶的看着这震撼的画面。\n这里的怪物至少也有几十种，总共一百多个怪物，加上那个麒麟，齐齐朝着那道身影跪拜下去，还有一个人在旁边跪拜着说着什么事情。\n这一幕，震撼心灵。\n“我去！那人是大舅哥吗，看身形好像是一样的，那麒麟竟然在向他跪拜啊，厉害了。”\n“麒麟可是传说中的神兽，竟然也跪拜大舅哥，有点厉害啊。”\n“那人看起来确实是大舅哥，也只有大舅哥才会用麒麟把他们给引过来吧。”\n“哈哈我就知道，那些浮雕变成怪物肯定跟大舅哥有关！”\n“太震撼了，不行我得截图下来，当成电脑壁纸才行。”\n“卧槽！这个可以有！”\n“麒麟跪拜，百鬼行礼，牛！”\n“我的感觉也跟胖子一样，大舅哥就像是这古墓的主人，一切都在他的控制范围内啊。”\n“应该是1995年的时候大舅哥就开始在这古墓里面布局了，他手下的四个人应该都进入到了这座古墓里面。”\n那些观众纷纷都在猜测。\n张若玄给他们的印象越来越神秘高大。\n但同样他们也对这东山古墓越来越好奇。\n这古墓到底有多重要，才会让张若玄不惜布局了这么多年，就是为了能够再次进入其中？\n黑绳也是惊奇不已，他说道：“天呐！麒麟带着那些怪物向张小哥跪拜了，太牛逼了吧！”\n张若薇一直没有说话，而是默默的看着视频。\n她看到这一幕的时候，也是相当的震惊。\n麒麟下跪，百鬼行礼。\n这肯定是跟张若玄背上的麒麟纹身有一定的关系。\n“麒麟……”\n张若薇暗暗嘀咕一声：“张家，到底跟麒麟有什么联系？”\n林教授和陈民裕他们倒吸一口凉气，眼中充满了震惊之色。\n显然。\n对于眼前这一幕，他们也是非常的震惊。\n那麒麟和怪物从浮雕中活过来，竟然真的是张若玄所为，而且现在还跪拜张若玄，一副听张若玄命令的样子。\n这事儿当然是极为震撼的。\n“麒麟竟然向他下跪，这……怎么可能！”\n林教授难以置信的说道：“就算他是麒麟一族的人，也不至于麒麟向他下跪吧？我一直都以为，麒麟一族就算再厉害，也只不过是他们的图腾是麒麟，可麒麟怎么可能会向他下跪呢？”\n陈民裕和李明也是点点头，他们非常赞同林教授的话。\n他们都猜到了，那麒麟或许是跟张若玄有一定联系的。\n因为张若玄的家族是麒麟一族，现在这地方出现了麒麟，肯定会将两者联系上的。\n但是……\n在他们所有人的想法当中，麒麟一族以“麒麟”命名，应该是他们家族的族徽或者是图腾信仰一类的是麒麟，应该是他们麒麟一族的族人日日祭拜麒麟才是。\n可是现在……\n竟然是麒麟跪张若玄！\n这就离谱了。\n这也是他们震惊和意外的原因。\n“此事……很古怪。”\n林教授不由得说道。\n而在一边看着的小王，却是眉头一皱，眼睛死死的盯着画面里的那道身影，眼神中闪过一抹狐疑之色。\n……\n此刻。\n胖子和三王爷他们一直在盯着远处的那道身影，依旧没有动。\n那道人影并没有理会那些跪拜的麒麟和怪物，就在听着旁边那跪着的人说话。\n吴一和胖子他们距离很远，所以只能听到“咭哩咕哝”的一些声音，那人到底在说什么，他们完全听不清。\n但过了一会儿后。\n那道站着的身影点点头，然后摆了摆手，那个跪着的人这才站起来。\n随后，只见那跪着的人拿出一块玉玺。\n太远没人看得出来是什么玉玺，但那只玉玺造型很奇特，并不是常见的玉玺造型。\n“他们在做什么？”\n吴一疑惑的问道。\n三王爷摇摇头：“继续看着就是了，总会有结果的。”\n吴一也只好点点头。\n也就在这时候。\n四周又不知道什么时候出现了一缕缕雾气。\n那些雾气不知道从什么地方冒出来，转眼间就将四周笼罩起来。\n可见度也逐渐变得低了。\n好在雾气只是升腾到一定的程度也就停了下来。\n他们依旧能够看到远处的那道身影，但不知道为什么，他们看不到那些跪拜的麒麟和怪物了。\n“怎么回事，那麒麟和怪物怎么不见了？”\n吴一惊道。\n三王爷他们仔细看了看，雾气虽然浓郁，但是那麒麟和怪物原本就在他们不远处，他们连远处的那道身影都能看清楚，不应该看不清楚麒麟。\n胖子揉了揉眼睛，确确实实的看到那麒麟和怪物都消失不见。\n怪事了！\n胖子正要说话，就被三王爷捂住了嘴巴。\n他对着胖子摇摇头，然后指着他们来的方向。\n只见他们来的方向，不知道什么时候又出现了一道道朦胧的身影。\n看到那些身影，所有人的身体都不由自主的抖了一下，一股寒意涌上心头。", "第92章 阴兵借道，百鬼抬辇": "“那是什么东西……”\n吴一看到那些人影，下意识的开口，他以为又是遇上了之前的那种阴灵，不由得有些害怕。\n之前他们在西周古墓的鬼门关之前，也遇上过类似的情况。\n当时如果没有张若玄及时出现的话，他们恐怕早就已经歇菜了。\n现在估计已经成为了那些阴灵的一员。\n然而现在，这里也出现了类似的情况，也难怪吴一会联想到阴灵。\n只不过，他话还没有说完，就被三王爷捂住了嘴巴。\n“别说话！”\n三王爷用唇语开口：“阴兵！”\n吴一愣了会儿后才明白过来三王爷的意思，顿时瞪大了眼睛，然后指了指雾气中的人影，一脸的惊恐之意。\n虽然吴一是个大学生，对于盗墓没有什么特殊的概念，也谈不上阅历什么的。\n但阴兵他还是听说过的。\n这玩意那不是阴曹地府才有吗？\n这地方，竟然出现了阴兵？\n而且三王爷是怎么知道的。\n吴一看到三王爷的点头，内心更加惊疑不定。\n随后他看向胖子他们，只见胖子和潘雄的脸色也变得煞白，躲在里面不敢乱动。\n谁都没想到竟然会在这里遇上阴兵。\n那可是阴兵啊！\n从古至今出现阴兵的地方不多，但每一次出现都是一场灾难。\n尤其是在古墓里面。\n一旦在古墓里面出现了阴兵，那就说明这座墓是史无前例的凶墓，谁敢进去谁死。\n胖子和潘雄也没想到竟然会在这里遇上阴兵。\n这可比那些阴灵恐怖一百倍啊。\n“小哥！”\n吴一猛然反应过来，指了指迷雾远处那道朦胧的影子，瞪大眼睛，想要出去提醒他。\n却被三王爷死死的按着。\n“你想害死大家吗！”\n三王爷急得都直接开口说话了，声音非常非常小，但也能够看得出来他非常着急。\n“可是小哥啊！”\n吴一也急了。\n那道身影依旧背对着他们，吴一怕他没有察觉到。\n所以才会很着急的。\n“小哥比你厉害！”\n三王爷急促的说道，声音很微弱。\n这话倒是让吴一冷静下来。\n是啊。\n张若玄比他厉害多了，连他们都发现了阴兵，没道理张若玄没有发现。\n也就是说，很有可能张若玄并不畏惧那些阴兵。\n想到张若玄手里有发丘印，说不定发丘印也能对阴兵起到效果。\n吴一也就逐渐冷静下来。\n继续观察事情的发展。\n吴一转而看向那些迷雾中的人影。\n那些人影越来越靠近。\n吴一他们也逐渐发现了这些人影的不同寻常。\n这些人影个个极为高大。\n身高全部超过了两米，虽然看不清容貌，但是他们走路的姿势却非常僵硬，那种僵硬不像阴灵那种如同丧尸一样的走路，它们只是僵硬，并不迟钝。\n果然是和阴灵有很大区别的。\n很快。\n那些人影逐渐靠近了吴一他们。\n他们也都看清楚了那些人影。\n实际上那些人影只有九个是高高瘦瘦的。\n那九个高高瘦瘦的人影穿着蓝布做的衣服，脑袋是被一块布盖着的，每个人手里都拿着一把破烂的油纸伞，一步一步的往前走着，摇摇晃晃仿佛一阵风都能把他们吹走。\n而在他们身后，则是两排密密麻麻的身影，那些身影和正常人身高一样，浑身蓝色，透明无影，穿着古代的甲胄，腰跨长刀，缓缓跟在那九个瘦瘦高高的人影身后。\n看到这一幕，吴一他们大气不敢出一口，躲在石头后面紧张的看着这一幕。\n而与此同时，直播间里看到这一幕的所有人都是头皮发麻，背脊生风。\n“卧槽！这是什么东西？”\n“一开始我还以为又是骷髅庙下面见到的阴灵，没想到竟然是这么可怕的东西，就这造型都能让我做噩梦了！”\n“这踏马是什么东西，有没有人知道？”\n“我就是看一眼都头皮发麻，这不会是鬼吧？”\n“还真有可能，你们看那些东西都是没有影子的。”\n“真是鬼？可不要吓唬我啊。”\n直播间的那些观众都开始紧张起来。\n而这时候黑绳惊呼一声，难以置信的说道：“这、这好像是阴兵借道啊，传闻阴兵借道无比恐怖，但凡是野外探险的人遇上，几乎没可能逃走的。”\n“我们探险者协会的一条规定就是遇上阴兵借道之后，不要试图逃跑，而是屏住呼吸闭上眼睛不动，不是因为这样就能逃过一劫，而是因为这样就算死在阴兵手里，也不至于看着自己死。”\n听了黑绳的话，所有人的脸色都变了。\n没想到这阴兵借道竟然这么恐怖。\n那岂不是说张若玄他们危险了？\n一时间所有人的心都提了起来。\n尤其是看到那台阶上站着不动的“张若玄”，他们越发的担心起来。\n张若薇俏脸微微一变：“阴兵借道竟然这么厉害？”\n林教授和陈民裕他们的脸色都变了，他们都听说过阴兵借道的恐怖。\n“阴兵借道何止是厉害，简直就是恐怖！”\n林教授低声说道：“传闻阴兵借道并非真正的阴兵，而是一些孤魂野鬼因为某些原因，不得不在某个区域不停地游荡，他们想要离开去投胎，就必须找到一个替死鬼。”\n“所以但凡阴兵发现了活人，那肯定是不顾一切都要拉一个替死鬼的，这也是为什么阴兵借道那么可怕的原因。”\n“就这样说吧，哪怕是749局的人，也不愿意遇上阴兵借道，否则很有可能成为替死鬼。”\n听了林教授的话，包括张若薇在内的所有人都是脸色一变。\n这阴兵借道也太可怕了吧。\n“咦，你们看那些阴兵都抬着什么？”\n就在这时候，李明忽然喊了一声。\n所有人都看向视频，看到了逐渐走过去的阴兵。\n在队伍的中间位置，有十多个阴兵一起抬着一架非常庞大的龙辇。\n那龙辇高大、威猛。\n像是什么人的座驾。\n但是上面却并没有人。\n这让所有人都无比疑惑。\n那到底是什么东西？\n而就在这时候。\n带头的那九个瘦瘦高高的身影，在最前方的那道身影前停了下来。\n“他们在张若玄面前停下来了！”\n李明说道。", "第93章 百鬼跪拜，他跟着阴兵走了！": "看到这一幕，所有人的心情都紧张起来。\n他们明显看得出来。\n“张若玄”站着的地方，是那些阴兵所去的必经之路。\n也就是说，那道身影挡住了那些阴兵的去路。\n一旦阴兵出手，那么那道身影很有可能就会死在这里。\n毕竟阴兵的可怕之处，是个人都会害怕。\n“好诡异，那些阴兵到底是干嘛的，麒麟和那些怪物又是怎么消失的？”\n林教授皱眉不解，颇为紧张的看着眼前这一幕。\n“哥哥，希望你能平安归来！”\n张若薇低声说道。\n吴一和胖子他们也明显的紧张起来，死死的盯着远处的那道身影。\n他们生怕张若玄被那些阴兵给带走。\n这个结果他们无法接受。\n吴一和胖子他们都想说话，但又不敢说的样子，只能硬生生的把想要说的话，压在了肚子里面，希望张若玄能够安安全全的，也希望那些阴兵能够全部退走。\n前面那九个瘦瘦高高的阴兵停了下来，但其他的阴兵却依旧在前进，直到全部来到了那道身影之前，这才停了下来。\n密密麻麻的不知道有多少阴兵。\n最近的一些阴兵，距离吴一他们只有不到两米的距离。\n他们吓得大气不敢出一口。\n生怕被那些阴兵发现。\n“呜——”\n而就在这时候。\n昂扬的号角声响了起来。\n那号角声空灵、直击人心。\n号角声从哪里传来的？\n他们的脸色纷纷一变，四处一看之下，才发现是九个瘦高阴兵最前面的那个，不知道什么时候拿出了一个号角，吹出 了那昂扬的号角声。\n“哗！”\n所有阴兵在这时候纷纷一动。\n它们全部单膝跪下，头颅埋低，包括那十多个抬着龙辇的阴兵也同样如此。\n只有那九个瘦瘦高高的阴兵，似乎因为不方便下跪，所以只是低头，用单手放在胸口，以示敬意。\n很明显。\n那些阴兵，在跪拜最前方的那道身影。\n就像是在跪拜着他们的君王，跪拜着他们的天子！\n“呜——”\n嘹亮的号角声并未就此停下来。\n但是在那道身影缓缓转身的时候，号角声戛然而止。\n黑暗中只有淡淡的蓝色光芒，没有人看得清楚那人到底是谁，但从身形上看，确实是张若玄无疑。\n吴一和胖子他们瞪大眼睛，难以置信的看着眼前这一幕。\n似乎没想到那些阴兵竟然也会跪拜那道身影。\n这到底是怎么回事？\n难道，他是这里的阴天子吗？\n回到了自己的主场？\n吴一和胖子他们的心跳明显加快了不少。\n甚至吴一都想要出去跟张若玄汇合了。\n毕竟这些阴兵如果听从张若玄的命令，那他就算是出去，也不会有什么大问题的。\n好在三王爷看出来事情还没有明朗，于是按住了吴一，让他不要轻举妄动。\n而此刻。\n直播间的那些观众，却已经沸腾不已。\n“卧槽！这什么情况，没搞错吧？阴兵竟然也向大舅哥跪拜了？”\n“好家伙，大舅哥到底是什么来历？”\n“大舅哥不会是阴天子吧，这么猛？”\n“这尼玛，亏我之前还担心，没想到这些阴兵直接跪下来了，大舅哥到底什么身份啊？”\n“？几个意思？合着大舅哥真就是这古墓的主人呗？”\n“这tm比之前在西周古墓的那些阴灵还离谱，那些阴灵好歹也这只是被吓跑的，并不存在给大舅哥下跪啥的，现在倒好，直接下跪了。”\n“大型认亲名场面吗？”\n直播间的弹幕都直接炸了。\n无数弹幕飘过去。\n所有观众都惊呆了。\n阴兵啊！\n那可是阴兵啊！\n竟然向张若玄下跪了？\n张若玄谁啊，竟然能让阴兵下跪！\n阴天子吗？\n黑绳直接惊呼道：“我的天！我没看错吧，那些阴兵竟然在向张小哥行跪拜之礼？太令人吃惊了！”\n张若薇也是看的目瞪口呆，心情激荡。\n阴兵，竟然给她哥哥跪下来了！\n哥哥的面子得有多大？\n“这怎么可能！”\n林教授猛然站起来，瞪大眼睛难以置信的看着眼前这一幕，眼神中充满了不可置信。\n他太清楚阴兵的厉害了。\n那玩意根本就没有自己的意识，它们出现在这世上，就好像只为了某些事情而出现，碰见了活人就会杀死，从来没听说过会给谁下跪。\n而现在……\n这确实是颠覆了林教授的认知。\n陈民裕和李明他们猛地站起来，吃惊的看着这一幕，对视一眼后发现对方的眼中都是震惊之色。\n这……\n就连一向看起来玩世不恭的小王，也是瞳孔一缩，有些惊骇。\n也就在这时候。\n那道身影往前走了几步，来到了那龙辇之前，轻轻一跳，就站在了龙辇之上。\n而那个一直跪在那道身影之前的人，也是迅速来到龙辇附近，像是一个奴才一般。\n“呜——”\n高昂的号角声再一次的响了起来。\n所有的阴兵同时起身，然后在九个瘦高阴兵的带领下，往那台阶下走去，往那庞大的地宫走去。\n那些身影渐行渐远，那些雾气也逐渐稀薄。\n吴一和胖子他们面面相觑。\n“小哥这是……竟然被那些阴兵抬着走了？”\n胖子瞪大眼睛，惊讶的说道：“卧槽！这小哥不会真是阴天子吧？”\n众人也都是面面相觑，有些难以置信。\n如果不是亲眼所见，他们绝对不会相信眼前的这一切。\n太离谱了。\n张若玄到底是什么人，竟然被那些阴兵抬着走了，进入了那座地宫之中。\n他们都看得出来，那座地宫绝对是这座古墓最核心的地方。\n只要进入其中，就有可能获悉所有的秘密。\n“叔，我们还是赶紧跟过去吧！”\n吴一赶紧说道。\n虽然看起来是那些阴兵抬着张若玄走的，但吴一还是非常担心，生怕张若玄在地宫里面会出什么事情。\n说着他就准备起身离开。\n然而就在这时候。\n一只手按在吴一的肩膀上。\n“别急！”\n熟悉的声音在吴一耳边响起来，令所有人的脸色都为之一变。\n吴一愣了一下，随后回头一看，只见一张熟悉的脸从黑暗中浮现，不是张若玄又是谁？", "第94章 按你的吩咐，终魇之门已经打开！": "竟然是张若玄！\n按住吴一肩膀的人，竟然是刚刚才踏上那龙辇，跟着那些阴兵离开的张若玄？\n这怎么可能？\n张若玄不是跟着那些阴兵走了吗。\n怎么又突然出现在后面了？\n这什么情况？\n难道张若玄会分身术？\n“小哥！怎么是你？”\n吴一无比惊讶的说道，眼中满是难以置信之色。\n张若玄点点头。\n而其他人也是惊疑不定的看着张若玄，只觉得这一切太过于魔幻，他们甚至都搞不清楚这到底是怎么回事。\n不仅仅是他们。\n直播间的观众看到张若玄出现在吴一的身后，也是万分震惊。\n“这什么情况？大舅哥怎么又出现了？”\n“对啊，他不是跟着阴兵走了吗？”\n“不对！刚才那个人未必就是大舅哥，我们只是看到他的身形和大舅哥一模一样，但并未见到对方的脸啊。”\n“确实，这倒是对的，我们并没有见过那人的脸。”\n“也就是说，其实那人并不是大舅哥，而是另外的人？”\n“可那人是谁啊，为什么身形跟大舅哥那么像，而且还能控制阴兵，又为什么把三王爷他们引过来？太厉害了吧。”\n所有人都震惊了。\n也都在猜测刚才那个人到底是谁。\n竟然在身形上跟张若玄一样。\n最重要的是能够号令阴兵，跟着阴兵离开。\n陈民裕和林教授他们对视一眼，都不由得眉头皱起，十分不解。\n这什么情况？\n“刚才那个人也不知道是谁。”\n陈民裕有些疑惑的说道。\n林教授微微摇头：“不知道，看起来应该也不是张局的另外两个队友，否则张局也不会藏着不出来。”\n陈民裕点点头，赞同林教授说的。\n不过他们对于这东山古墓的神秘越发的好奇起来。\n也不知道这到底是个什么地方，古墓里面竟然还有活人？\n或者说……那并不是活人？\n张若薇看得目瞪口呆。\n但在看到张若玄出来的一瞬间，也是不由自主的松了口气。\n……\n“小哥，这……你刚才不是跟着阴兵走了吗，怎么……”\n三王爷皱眉，问出了自己心里的疑惑。\n胖子和潘雄也是盯着张若玄。\n胖子甚至还伸手捏了捏张若玄的脸，发现脸上有肉，还热乎乎的，这才松了口气。\n“是真人。”\n胖子说道。\n吴一瞪了胖子一眼，然后又看向张若玄：“小哥，这……到底是怎么回事？”\n张若玄说道：“那不是我，是一个守在这座古墓里的张家人。”\n“什么，张家人？”\n三王爷他们面面相觑，脸上都露出了古怪之色。\n搞了半天，竟然不是张若玄。\n而是他们张家的人。\n张若玄点点头：“一个守陵人。”\n胖子倒吸一口凉气，惊骇的说道：“合着这东山古墓是你们张家建造出来的？”\n张若玄不动声色的点点头。\n“……”\n众人都不由得面露古怪之色。\n这座在1995年的时候差点把张若玄都留在这里的古墓，竟然是张家建造出来的？\n难怪这座古墓这么恐怖。\n张家人本就厉害。\n建造出这么可怕的古墓，倒也是合理的。\n而这时候三王爷说道：“这么说，终魇也是你们张家人在研究？”\n张若玄说道：“严格意义上来说，是的。”\n他们逐渐明白过来，东山古墓里的这些怪物，很有可能是被张家造出来的。\n有点类似于西周古墓颜秀萍研究太岁尸，是一样的道理。\n张家人研究终魇之力，导致出现了各种可怕的怪物。\n这也就可以解释为什么张若玄带着四个749局的人进入这东山古墓，只有张若玄没有受到终魇之力的影响，另外四个人都出现了不同程度的症状。\n兴许就是张家人天生有抵御终魇之力的抗体。\n吴一问道：“那小哥，刚才你为什么不让我出去？”\n张若玄道：“阴兵刚过，阴气未消，你碰到容易变成智障。”\n“……”\n吴一脸皮一抽，不知道该哭还是该笑。\n而胖子则是哈哈大笑：“小吴同志，你可得感谢小哥啊，不然你就变成沙比了。”\n“滚！”\n吴一很不爽的骂了一声。\n张若玄却在这时候离开了他们的藏身之地：“走吧。”\n众人都愣了一下。\n吴一问道：“去哪儿？”\n张若玄道：“去地宫。”\n说着他看向台阶下面的广场，隐隐约约能够看到黑暗中的地宫。\n吴一他们面面相觑，既振奋又紧张。\n地宫明显是整个东山古墓最核心的地方。\n进去就意味着能够搞清楚这座古墓的秘密。\n但也同样意味着真正的危险即将降临。\n不过他们也没有任何的犹豫，纷纷跟上张若玄。\n既然都已经到了这里，当然不可能原路返回了。\n他们走下已经破碎的台阶，来到了同样破碎的广场上。\n广场上到处都是各种石雕。\n仔细一看之下，那些石雕赫然跟那些怪物一模一样。\n最庞大的一个，便是他们之前见到过的麒麟。\n胖子说道：“好家伙，这些石雕不会也像那些浮雕一样活过来吧？”\n他们都看了看张若玄，却见张若玄没有停留，继续往前走。\n不过就在这时候。\n张若玄忽然道：“别看他们。”\n听了这话，所有人的心里都是一震。\n赶紧收回目光，跟着张若玄继续往前走。\n很快他们就接近了地宫，手电筒微弱的光芒能够看清楚这是一座极为庞大的地宫，隐没在黑暗之中如同恐怖的巨兽。\n他们来到地宫大门前，胖子忽然惊呼一声：“不对劲！前面有个人！”\n所有人都被吓了一跳，手电筒纷纷照过去，果然看到在敞开的地宫大门前，站着一个身穿黑衣的人。\n如果不仔细看，根本就看不到那人。\n那人的穿着打扮和张若玄一模一样，背着一把刀，就连身形都非常相似。\n“这tm不就是刚才跟着阴兵走了的那货吗？”\n胖子奇怪的说道。\n吴一他们也发现了，确实是刚才那个张家人。\n而就在这时候。\n那张家人竟然朝着他们走过来了。\n胖子立即端起步枪，警惕的看着那张家守陵人：“兄弟，你有什么事情就站那儿说！”\n不知道为什么，那人还真停了下来。\n但随后。\n他朝着张若玄拱手一拜，用不带一丝感情的声音说道：“族长，按你的吩咐，终魇之门已经打开。”", "第95章 张若薇手里的，竟然是鬼玺！": "随着那神秘张家人拱手一拜，并且说出了那番话之后，胖子和吴一他们目瞪口呆。\n这张家守陵人，竟然是听张若玄命令的？\n不过仔细一想，似乎也能说得过去。\n张若玄那可是张家的族长啊，这张家守陵人听张若玄的命令，也是很正常的事情。\n只不过让吴一他们奇怪的是，既然这张家守陵人听张若玄的命令，那他们之前还那么小心翼翼做什么，这不多此一举吗？\n他们走出来，想必这张家守陵人也不会伤害他们啊。\n胖子一番震惊过后挥了挥手：“害，小哥你这瞎几把扯犊子，这兄弟既然跟你关系那么好，我们还用得着大惊小怪做什么，刚才就应该出来，跟着这兄弟威风一把。”\n张若玄淡淡的看了胖子一眼没说话。\n反而是三王爷嘲讽道：“你是不想要命了还差不多。”\n胖子愣了一下，眉头皱起，有点不爽。\n吴一帮胖子问道：“叔，这话是什么意思？”\n三王爷说道：“你们真以为谁都可以承受阴兵的跪拜吗？命不够硬的，一个阴兵都能给你拜死，更别说是坐在那龙辇上，那阴气太重，你们一上去，阴气入体，当场暴毙你信不信？”\n听了三王爷的话，吴一脖子一缩，明显非常害怕。\n胖子倒是很不服气，他说道：“那这位兄弟为什么没事？”\n三王爷说道：“他是守陵人，守在这地方都多少年了，他没事不是很正常吗？”\n“……”\n胖子这次无话可说了。\n“辛苦。”\n张若玄看向那张家守陵人。\n守陵人微微摇头，一双眸子清冷无比。\n在气质上，他几乎跟张若玄一样。\n“地宫我进不去，你们好自为之。”\n张家守陵人淡淡开口，随后拿出一样东西，递给张若玄。\n那东西赫然就是一枚暗绿色的玉玺！\n“我去！鬼玺？”\n胖子瞪大眼睛，惊讶无比的说道：“难怪你能号召阴兵，原来有鬼玺在手！”\n吴一疑惑的说道：“什么是鬼玺？”\n胖子道：“这玩意可金贵得很，传说乃是战国时期鲁殇王得到的一件至宝，可以召唤阴兵作战，当时他拿到鬼玺之后，可以说是战无不胜，就连盗墓的本事也是极其厉害。”\n吴一震惊道：“我去！真有这么厉害的东西？”\n胖子道：“那可不？”\n其他人都看向张家守陵人手里的那枚鬼玺，都是面露异色。\n直播间的观众，看到那枚鬼玺之后，也都是惊讶无比。\n不少人觉得非常眼熟。\n“我擦！世上真有这么厉害的玉玺吗？”\n“看起来应该不假，刚才我们不是见识过了吗，那些阴兵确实像是被鬼玺召唤出来。”\n“不对劲啊，我怎么觉得这枚鬼玺那么眼熟啊。”\n“靠！这不就是大舅哥留给薇薇的那枚古怪玉玺吗？”\n“还真是！我靠！薇薇手里拿着的玉玺竟然就是鬼玺？”\n“我的天啊，那岂不是说薇薇可以召唤阴兵了？”\n直播间的观众惊讶无比。\n谁都没想到，张若薇拿到的那枚看起来无比古怪的玉玺，竟然是鬼玺。\n可以召唤阴兵的鬼玺！\n这么厉害的吗？\n一时间，无数人眼神都有些火热起来。\n“薇薇！”\n“你手里的那块玉玺，竟然是鬼玺，可以召唤阴兵啊，太厉害了！”\n黑绳震惊的说道：“那一定是小哥留给你的宝物啊！”\n张若薇也是呆住了。\n她赶紧从包里面翻出那枚鬼玺来，对着视频里面的鬼玺仔细对比了一下，发现真的是鬼玺。\n一模一样的鬼玺！\n这让张若薇吃惊不已。\n“哥哥……竟然把这么贵重的东西留给了我？”\n张若薇目光有些呆愣，看着视频里的张若玄，眼眶微微发红。\n如果鬼玺真的像胖子说的那样厉害的话，这东西那绝对是无价之宝啊。\n不知道值多少钱的东西。\n最重要的是，如果搞懂如何召唤阴兵的话，那么张若薇也会变得非常厉害。\n可以说，这是张若玄留给张若薇保命用的东西啊。\n然而……\n没有人知道的是，张若玄留下这么玉玺，除了给张若薇保命之外，还有就是如果张若薇看到了视频最后，可以拿着这块鬼玺，去青铜门接他回来。\n林教授和陈民裕两人对视一眼，脸上充满了震惊。\n“竟然是鬼玺！传说中的鬼玺！”\n林教授死死的盯着张若薇手里的鬼玺，眼神无比炙热，激动无比。\n陈民裕也非常惊讶，但远远没有林教授那么反应大。\n陈民裕问道：“老林，这鬼玺除了召唤阴兵之外，还有什么重要典故吗？”\n林教授微微摇头，随后他说道：“重要典故没有，但我知道……749局的不少人可都在找这玩意，没想到竟然在小张手里。”\n听了这话，他们都有些惊讶。\n张若玄不就是749局的局长吗，为什么749局的人还在找这鬼玺？\n难道说……\n他们想起了当初张若玄在第一个视频最后留下来的话。\n局里有内鬼！\n也就是说，很有可能749局里面有站在张若玄对立面的人。\n而这个人，就在寻找鬼玺。\n“或许，鬼玺是找到哥哥的重要线索。”\n这时候张若薇说道。\n众人都点点头，非常赞同张若薇说的话。\n……\n与此同时。\n张若玄接过了守陵人手里的鬼玺，然后点点头就往那扇已经打开的巨大石门中走去。\n守陵人再次开口：“终魇就在里面，当心。”\n“嗯。”\n张若玄背着刀，头也不回的往地宫走去。\n吴一和胖子他们见到这个情况，赶紧跟上了张若玄。\n一行五人，缓缓走进了石门里面。\n石门之后。\n是一个庞大的明殿。\n明殿之中有好几口棺材。\n总共六口棺材，其中五口小棺材分布在五个方向，围着中间一口大棺椁。\n四周到处都是陪葬品。\n琳琅满目。\n非常之多。\n胖子看到这一幕，眼睛顿时瞪大了。\n“对嘛！”\n“这就走对地方了，这一趟老子就算是断一条胳膊那也是值的啊！”\n胖子激动的看着那些陪葬品，当即就准备去“检查”一番。", "第96章 恐怖终魇现身，张家老祖宗要出来了！": "张若玄拦住了胖子。\n“别动那些陪葬品。”\n张若玄说道。\n胖子愣了一下，正要说话的时候吴一骂道：“死胖子，你也不看看这是什么地方，这座地宫是张家修建的，你也想拿这里面的东西？”\n听到这话，胖子尴尬的笑了笑，只好停了下来。\n“不好意思啊小哥，职业习惯职业习惯。”\n胖子尴尬的笑了笑。\n张若玄没说话，只是缓缓走向那些棺材。\n吴一他们也跟在张若玄身边。\n“这地方好奇怪，所有的东西都是青铜打造的，唯独那扇门不是青铜造的，也不知道有什么用意？”\n吴一疑惑的问道。\n其他人也都发现了这一点，不由得看向张若玄。\n但张若玄也是摇摇头，表示他也不知道。\n不过他看着那中间一口棺椁，眼里却露出一丝复杂之色。\n三王爷仔细看了看那五口棺材，皱眉说道：“五口棺材围着一口棺材，成五行镇煞之势，看来这中间一口棺椁……是非常凶恶的一口棺材，里面必定有恐怖的东西。”\n听了三王爷的话，吴一他们都是一惊。\n吴一问道：“叔，这里面真有这么危险？比那个哨子棺怎么样？”\n三王爷摇头道：“不好说，哨子棺虽然厉害，但用不着五行镇煞来将其镇住，而眼前这口棺椁……怕是很麻烦，不过我们不打开就是了。”\n听了三王爷的话，其他人都松了口气。\n既然可以不用打开，那就好。\n“呜——”\n然而就在这时候。\n明殿深处忽然响起一道诡异的呜咽声。\n那呜咽声吴一他们非常熟悉。\n正是之前他们在白书那里听到的呜咽声。\n根据张宗镇说的，那就是最可怕的终魇。\n当初在白书那里的时候也出现了，但是白书去解决掉了。\n而现在，竟然又出现了。\n这让吴一他们的神情都变得紧张起来。\n“噔——”\n呜咽声响起来不久后，明殿深处响起了恐怖的脚步声。\n像是有什么巨大的怪物在靠近。\n“玛德，到底是什么狗东西在这装神弄鬼，胖爷我这就去突突了。”\n胖子骂骂咧咧的端着枪就准备去明殿深处查看。\n然而却被张若玄扯住了。\n“挑一个棺材，进去。”\n张若玄语气急促，然后抓住旁边的一口棺材，一掌把棺材盖推开，直接把胖子塞了进去。\n那么重的青铜棺盖，至少也有几百斤。\n张若玄竟然就这么轻松的单手推开。\n看得吴一他们目瞪口呆。\n“卧槽！小哥你别搞我啊！”\n胖子惊呼一声，但很快他的棺材盖就被张若玄给盖上了。\n“别出来。”\n张若玄说了一声，也不管胖子有没有听到，就来到吴一身边，打开了另外一个棺材盖，把吴一也塞了进去。\n“全部进去，别出来！”\n张若玄又急促的说了一声。\n三王爷和潘雄不敢大意，也赶紧找了个棺材进去。\n最后张若玄什么情况，他们压根就不知道。\n而直播间的那些观众们，也只能看到吴一的视角，毕竟是吴一负责拍摄的，现在吴一被张若玄塞进了棺材里面，当然也看不到其他情况。\n观众们看着黑麻麻的画面，都非常奇怪。\n“这什么情况？刚才那到底是什么怪物要出现了，连大舅哥都这么着急？”\n“肯定不简单，之前张宗镇好像说过这种怪物，很可怕，可以说是终魇的代名词了。”\n“好家伙，不会就是传说中的终魇吧？”\n“也不知道大舅哥怎么了。”\n“你们仔细听，外面还有脚步声。”\n观众们都开始竖起耳朵来，仔细听视频里面的声音。\n视频里最大的声音就是吴一急促的呼吸声。\n而之后，才是那沉重的脚步声。\n“噔——”\n脚步声越来越近了。\n他们明显感觉到吴一的呼吸声在加重。\n但很快的，吴一的呼吸声猛然消失了，取而代之的则是“砰砰”心跳声。\n很明显，吴一屏住了呼吸。\n那沉重的脚步声已经来到了附近，所以吴一不由自主的屏住了呼吸。\n而在看着这一幕的观众们，也同样是屏住呼吸。\n生怕下一刻棺材盖被打开，一张极其恐怖的脸凑到吴一身前来。\n好在时间缓缓过去。\n那脚步声也终于渐行渐远。\n外面没有动静了。\n吴一明显松了口气，在看直播的观众也都松了口气。\n那怪物总算是离开了。\n但吴一也不敢乱动，依旧躺在里面。\n他明显是在等着张若玄过来。\n可过了会儿后，张若玄还没过来。\n反而是三王爷敲响了吴一的棺材。\n“大侄子，有听到吗？棺材里面有块凸出来的板子，你扣一下就能打开棺材了。”\n三王爷微弱的声音响起来。\n吴一赶紧找到那块板子，扣动一下果然打开了棺材。\n三王爷伸手把吴一给拉了出来。\n吴一低头一看，看到棺材里面躺着一具干尸，不由得一阵恶寒，刚才他就是躺在这具干尸身上的。\n“对不起对不起，我不是有意的。”\n吴一赶紧对着干尸道歉。\n胖子说道：“好了小吴同志，哪天你撞上一面墙，你也对墙道歉好了。”\n吴一瞪了胖子一眼，然后扫了一眼其他人。\n发现潘雄也在，就是不见张若玄的身影。\n“小哥哪儿去了？”\n吴一问道。\n胖子指了指最后一口没有打开的棺材说道：“那还用说，肯定是在最后一口棺材里面了。”\n说着四个人就来到了那口棺材，准备瞧一瞧棺材，却忽然听到“哐当”一声。\n像是有什么东西在撞击着棺材板。\n他们仔细一听，不是眼前的这口棺材。\n于是所有人齐齐看向中间那口巨大的青铜棺椁。\n只见青铜棺椁的棺材板，竟然在这一刻“哐当哐当”的响。\n一股股黑气从青铜棺椁里面冒出来。\n“我日昍晶！这大粽子要出来了，咱们得赶紧走！”\n胖子惊呼一声，然后迅速一巴掌拍在旁边那口棺材上：“小哥别睡了，咱们得走了，不然你家老祖宗要活过来了！”\n这话一出，令众人都是相当无语。\n但仔细一想又没错。\n这地宫是张家修建的，好像确实是张若玄的老祖宗。\n不过……\n令他们疑惑的是，胖子这么用力拍棺材了，棺材里面竟然一点动静也没有？\n难道张若玄不在里面？", "第97章 潮水一样的尸蟞": "“卧槽！小哥你还装睡？”\n胖子吃了一惊，抓着棺材就疯狂的摇晃了一下，但是里面依旧没动静。\n这下吴一和三王爷他们都懵了。\n什么情况，张若玄竟然不在里面，那他去哪里了？\n难道，跟着那恐怖的怪物走了？\n或者说是逃到了其他地方？\n“怎么办？”\n吴一问道。\n三王爷用耳朵贴在棺材上面听了听，随后说道：“不在里面，里面没有呼吸也没有心跳声。”\n胖子瞪大眼睛：“这你都听得出来？”\n潘雄则说道：“经常下墓的没有点真本事怎么行？王爷手段可多着呢。”\n胖子不屑的说道：“说得好像有多厉害似的，胖爷我也会。”\n说着他拿出一个类似于喇叭一样的东西，一头宽一头窄，然后把宽的一面放在棺材上，用耳朵贴在窄的一面，说道：“知道这是什么？这叫技巧！盗墓是要靠技巧的。”\n潘雄撇了撇嘴巴。\n这就是南派和北派的差距。\n南派更多的是靠自身过硬的实力，但是在机关技巧方面就要差很多。\n而北派盗墓则是更多的是利用技巧盗墓，在风水学和机关、知识方面要比南派强得多。\n不能说哪个强哪个弱，各有千秋。\n但说实话的，北派懂的东西要更加全面也更加玄乎一些。\n潘雄正要说话的时候，胖子的脸色忽的一变：“卧槽！有心跳声和呼吸声啊，王爷你这听棺的本事也不咋的啊！”\n这话一出，让三王爷眉头一皱。\n三王爷赶紧贴着棺材听了听，发现竟然真的有心跳声和呼吸声。\n“这会儿竟然真的有呼吸声了，什么情况？”\n三王爷有点懵。\n刚才明明没有声音的。\n“小哥别调皮，赶紧出来了，再不出来我们就要嗝屁了。”\n胖子又拍了拍棺材。\n然而，里面还是没动静。\n眼看着中间那口棺椁的震动声越来越大，里面散出来的黑气越发的恐怖起来，他们都有些着急了。\n“叔，怎么办？小哥该不会睡着了吧？”\n吴一着急的问道。\n三王爷也很着急，他回头看了看中间的棺椁，一咬牙说道：“先走再说，这棺材板的暗扣在里面，里面不开是不可能打开棺材的，所以小哥在里面很安全。”\n说着，他准备走。\n可就在这时候，一道身影从某个甬道中走了出来。\n几道手电照射过去，众人定睛一看，不正是张若玄吗？\n“小哥？”\n吴一看到张若玄，不由得微微一喜。\n胖子他们也是瞪大眼睛，难以置信的看着张若玄。\n似乎没想到张若玄竟然会从那甬道里面出来？\n“小哥，你怎么从那里出来了？”\n潘雄问道。\n张若玄不动声色的说道：“把那怪物引走。”\n听到这话，众人恍然，也是暗暗感动。\n张若玄不顾自身安危，引走了那恐怖的怪物，属实是令人感动了。\n不过很快他们就反应过来。\n胖子惊道：“小哥在这里，那这棺材里的呼吸声是谁的？”\n这话一出，所有人汗毛倒立，惊恐的看向那棺材，赶紧退后数步。\n难道里面的东西……活了？\n如果是这样的话，也就能解释得清楚为什么一开始没有呼吸声，胖子再去听的时候，就有呼吸声了。\n“我日！里面的是活尸！”\n胖子惊呼一声道：“赶紧走赶紧走，否则咱们可就惨了。”\n众人一听，也是头皮发麻，赶紧离开。\n可就在这时候。\n那中间的棺椁猛地震动了一下。\n吓得胖子他们用手电照过去。\n只见那棺椁里面竟然漏出来几个巴掌大小的黑色虫子。\n再一看，那棺椁里面密密麻麻的全是在蠕动的虫子，正在疯狂的涌出来，就像喷出来的泉水一样，把那棺椁的盖子都冲了起来。\n“卧槽！这是什么东西？”\n胖子惊呼一声，看着那一个个巴掌大小的黑色甲虫，整个人都不好了。\n潘雄脸色微变，惊道：“这玩意长得好像尸蟞，但是尸蟞不都只有指头大小吗，怎么会有这么大的尸蟞？”\n三王爷的脸色也顿时变了：“是尸蟞！但我没见过这么大的尸蟞，得赶紧走。”\n说话间，那些尸蟞出来得更多了，眼看着那棺盖要彻底被冲开的时候，张若玄飞身而起，跳上那棺椁，一脚把棺椁踩在脚下，把棺盖压在下面。\n“走！”\n张若玄低声开口，眼神凝重。\n吴一他们见此情况脸色微变，也不敢停留，赶紧转身就走。\n可……\n就在他们走了没多远，还没到甬道的时候，甬道里面竟然爬出了更多的尸蟞。\n密密麻麻的全都有巴掌那么大。\n有的甚至跟足球似的，看得吴一他们脸色发白，不停的退后。\n他们怎么也没想到，竟然有这么多尸蟞！\n“完了！这么多尸蟞，我们得交代在这里啊。”\n胖子惊呼一声，赶紧拿出一个燃烧弹丢出去，燃烧弹“噗”的一声烧起来，形成一串巨大的烈焰，吓得那些尸蟞不敢靠近。\n可是更多的尸蟞从甬道里面爬出来。\n转眼间整个明殿都被尸蟞包围起来，他们彻底被困在中间。\n“哒哒哒——”\n胖子、潘雄和三王爷毫不犹豫的扣动扳机。\n突击步枪冒出一阵火花，弹壳跟豆子一样从枪里面掉落出来。\n一阵扫射之下，不知道有多少尸蟞被打死，恶臭的味道遍布整个明殿。\n可是更多的尸蟞从四面八方涌进来。\n只要有缝隙的地方，都有尸蟞。\n这些尸蟞的防御力没有多强，但胜在数量众多，跟潮水似的，一波接着一波，根本就杀不完。\n看得直播间里的观众也是心情紧张，屏住了呼吸。\n“怎么办？”\n潘雄动作娴熟的换下一个弹夹，着急的说道。\n胖子看向张若玄：“小哥，你不是会鬼哨吗，把它们都给吹走啊。”\n其他人全部看向张若玄。\n却见张若玄站在青铜棺椁上，棺椁里面的尸蟞疯狂撞着棺盖，把张若玄的身体都撞得起起伏伏的。\n很明显，里面的尸蟞也越来越多，即将迎来大爆发。\n张若玄摇头道：“它们身上有终魇之力，鬼哨没用。”", "第98章 震撼！麒麟血开道！万虫战栗！": "听了张若玄的话，胖子他们的脸色都变得非常难看。\n张若玄的鬼哨，竟然起不了作用！\n那这么多尸蟞，还是有终魇之力的尸蟞，他们怎么跑啊？\n三王爷看向潘雄：“冲一次再说！”\n“好！”\n潘雄点点头，毫不犹豫的拿出一个手雷，往前一丢。\n“轰隆”一声巨响。\n不知道有多少尸蟞被炸死，然后潘雄端着突击步枪就朝前面冲过去。\n“哒哒哒——”\n枪林弹雨之中，潘雄带着三王爷他们冲了一次。\n但发现后面太多尸蟞了！\n那些尸蟞到最后几乎是跟潮水一样从甬道里面涌出来，一浪接着一浪，层层叠叠的不知道有多少，突击步枪那点火力根本就不够看。\n就算把手雷丢进去，也只是炸出一个窟窿而已。\n不到两秒钟的时间，那窟窿就迅速被尸蟞给填满。\n那种感觉就像是，那些尸蟞后面有一股无形的力量在推着它们，把它们给推过来。\n试想一下，用手雷丢在海里面，有什么用？\n“冲不出去！”\n潘雄被迫挤了回来，才只有到了空旷的明殿，那些尸蟞分散之后才能突击步枪对付。\n就像是潮水涌上了岸，虽然还是多，但也是分摊开了。\n三王爷的脸色愈发难看起来。\n他们的子弹是非常有限的，根本就不可能一直扫射下去。\n再这样下去，他们迟早成为这些尸蟞的食物。\n“怎么办？”\n潘雄一枪托打飞一个跳过来的脸那么大的尸蟞，然后顺嘴一口把弹夹咬下来，左手迅速取出一个弹夹装上，单手持枪，疯狂扫射附近的那些尸蟞，另外一只手迅速给弹夹补弹。\n那些尸蟞已经逐渐靠近。\n哪怕有强大的火力加持，他们也无法抵挡那些恐怖的尸蟞。\n胖子“啊”了一声，赶紧抓起屁股上的一只拳头大小的尸蟞，狠狠地砸在地上：“你大爷的，咬哪里不好，偏偏咬老子屁股！”\n说着立即给了那尸蟞一梭子，送他上路。\n他赶紧摸了摸屁股，一大滩鲜血流了出来。\n那些尸蟞看到鲜血，更加疯狂了，完全是悍不畏死，疯了一样的朝着他们扑过来。\n三王爷他们的生存空间逐渐被压榨。\n再这样下去，非得死在这里不可。\n直播间的那些观众看着心惊肉跳。\n每个人的心都提了起来。\n无比紧张。\n他们从来没有见过这么大的虫子。\n太恐怖了。\n甚至连弹幕都忘记发，只紧迫的看着画面。\n黑绳恐惧的说道：“竟然有这么大的尸蟞，而且还这么多，小哥他们这下惨了！尸蟞都是吃尸体为生的，个子越大吃的腐肉越多，也越毒！”\n在黑绳的解说下，直播间的观众更加紧张了。\n张若薇也是不由自主的攥着裙摆，紧张的看着画面。\n陈民裕倒吸一口凉气：“怎么会有这么大的尸蟞，而且还这么多！”\n李明也是震惊不已。\n他们作为考古学者，当然也知道尸蟞。\n那是古墓里面或者是死人多的地方，一种专门吃腐肉的虫子。\n这种虫子单个并不算有多强的战斗力。\n可它们往往群居，行动迅速，而且有剧毒。\n一旦被它们给包围了，那几乎就没法活下来。\n那就像是在沙漠里被行军蚁围起来一样。\n就算是实力再强的人，身手再好的人，想要对付这么多尸蟞也不太可能。\n尤其是个头这么大的尸蟞。\n林教授脸色凝重的说道：“恐怕是终魇之力导致它们都变异了，难怪这地方令人谈之色变，他们这才刚进入地宫，竟然就遇上了这么多变异尸蟞，也不知道他们能不能顺利离开。”\n听了林教授的话，众人的心情愈发紧迫起来。\n但是对于终魇之力也越来越好奇。\n这到底是个什么样的诡异存在？\n“希望他们都能好好的！”\n张若薇看着视频，心里越发紧张。\n张若薇知道，她哥哥应该不会有事的，但是其他可就未必了。\n第一个视频的古墓里面，老八死在了那里。\n张若薇可不想看到第二个人死了。\n张若薇看得出来，剩下的这四个人，都是张若玄非常珍惜的伙伴。\n死掉一个，对于张若玄来说都恐怕是一种打击。\n……\n此刻胖子他们的阵地被压缩得越来越小了。\n那些尸蟞靠得越来越近。\n除了胖子之外，其余几个人或多或少都被咬了几口。\n好在尸蟞的毒并不是进展速度极快的毒，因此胖子他们暂时暂时没有大碍。\n“王爷，你是老江湖，赶紧tm的想办法啊，再不想办法啊，咱们全部都得交代在这鬼地方。”\n胖子大声说道。\n他已经被咬了两口，感觉伤口火辣辣的痛。\n三王爷骂道：“老子他娘的又不是神仙，有什么办法。”\n就在这时候。\n张若玄一跃而下，提着那把古刀一挥，将面前的一堆尸蟞扫走，然后一步走出，他的瞳孔微微一张。\n像是有什么东西闪过。\n接着。\n张若玄将手里的刀猛然一插，刀鞘“轰”的一声，插进了地板砖里面，然后张若玄微微一抬刀柄，黑色刀身露出一些。\n张若玄速度之快，掌心在刀刃上一划。\n鲜血挥洒出来，落在前方的地面上。\n吴一他们看到这一幕，都惊呆了。\n“小哥，你、你干嘛？”\n吴一不由得喊道。\n胖子也是瞪大眼睛，他说道：“小哥，都这种情况了你还自残？难道你是想要以身做饵，把那些尸蟞引开，好让我们逃走吗？”\n三王爷和潘雄两人对视一眼，都有些疑惑，不知道张若玄这是要做什么。\n而张若玄没有理会胖子和吴一，只是迅速扯下身上的一块布条，把掌心包扎好，然后缓缓退后。\n随着张若玄的退后，胖子他们惊愕的发现，那些尸蟞竟然没有再往前扑过来，而是停在了原地，躁动不已，似乎在犹豫着什么，不敢进攻了。\n看到这一幕。\n他们都是惊讶无比。\n“卧槽！什么情况？那些尸蟞怎么都不进攻了？难道良心发现了？”\n胖子吃惊的说道。\n吴一看向张若玄，又看向地上的那滩血，眼神中惊疑不定。", "第99章 史上最大盗墓活动": "谁都没想到会是这个结果。\n那些恐怖的尸蟞竟然会在这个时候停下来不敢进攻了。\n看得出来，那些尸蟞似乎是在犹豫。\n不知道到底该不该继续攻击胖子他们。\n而这诡异的一幕，发生在张若玄放出自己的血之后。\n不难猜测。\n这些尸蟞之所以不敢动，很大可能性就是因为张若玄的血。\n吴一惊疑不定的说道：“叔，这……什么情况？那些尸蟞竟然不动了，它们好像是在怕小哥的血？”\n三王爷看着这一幕，也是震惊不已。\n“小哥的血竟然能够吓唬住那些尸蟞，这到底是怎么回事？”\n三王爷也是万分不解，非常疑惑的自言自语。\n潘雄就更加不清楚了。\n他目瞪口呆的看着眼前这一幕，难以置信的看着张若玄。\n“好家伙，小哥的血这么牛逼的吗？”\n胖子惊奇不已，难以置信的看着张若玄：“简直是这些尸蟞的天然克星啊。”\n而此刻。\n直播间的那些观众都惊呆了。\n他们怎么也没想到，最后的结果竟然是这样的。\n张若玄放血镇住了那些凶残的尸蟞！\n吓得那些尸蟞不敢轻易近身。\n虽然尸蟞都还没有退走，但也看得出来，它们非常害怕，根本不敢再往前走了。\n“卧槽！卧槽！什么情况？大舅哥的血吓唬住了那些尸蟞？”\n“刚才胖子被咬了一口，流出来的血好像让那些尸蟞更加疯狂了啊，怎么大舅哥的血反而让他们这么害怕？”\n“大舅哥的血到底是什么宝血，竟然这么厉害？”\n“太牛逼了，放个血吓得那些尸蟞不敢动，这就是大舅哥啊！”\n“太帅了吧，大舅哥一出，所有的尸蟞都不敢动了啊。”\n直播间的观众震惊不已，眼神中充满了对张若玄的崇拜。\n这一幕对于他们的震撼难以想象。\n几滴血吓得无数尸蟞不敢乱动，这震慑力可不是说着玩的。\n黑绳也是震惊不已：“不是吧！那么多尸蟞竟然仅仅因为小哥的血就不敢乱动了？薇薇，你哥哥的血有什么特殊之处吗？”\n张若薇回过神来，不过她双眸中还残留着震惊。\n她微微摇头：“我也不知道，以前好像没有看到有什么不一样的地方啊。”\n黑绳说道：“这就奇怪了，也不知道小哥的血为什么可以镇住那些尸蟞。”\n张若薇看着张若玄的模样，心里依旧震撼不已。\n似乎哥哥身上的秘密越来越多了。\n……\n陈民裕和林教授两人对视一眼，都看到了彼此眼中的震惊。\n他们怎么也没想到，张若玄的血竟然有这样逆天的能力。\n吓得尸蟞不敢乱动！\n那可是如同潮水一样的尸蟞啊。\n这到底是什么原理？\n陈民裕问道：“老林，你以前听说过什么血能有这么厉害的能力吗？”\n林教授摇头，眼神中满是震惊，他说道：“我从来没有听说过。”\n顿了顿，林教授又道：“看来之前秦知说那七具血尸被张局的血镇压，竟然不是玄门法术镇压的，而真是他的血！”\n陈民裕也是脸色凝重的点点头，眼神中满是惊奇。\n而就在这时候。\n陈民裕手机“叮咚”一声，他拿出手机一看，是汤桂明来的语音信息。\n陈民裕当即点开一听。\n“老陈，你有看直播吗？”\n汤桂明说道。\n陈民裕当即道：“我当然在看，没想到张若玄的血竟然有这种逆天的效果。”\n汤桂明语气凝重的说道：“1974年有一次史上最大的考古活动，你听说过吗？”\n听了这话，陈民裕愣了一下。\n他当然知道1974年那一次的考古活动。\n号称战争之后的最大一次考古活动。\n那一次的考古活动非常浩大，不但将国内众多考古教授全部集结到一起，据说还邀请了许多的民间高手。\n那些民间高手全部都是各门各派的盗墓高手。\n据说因为那一次的考古活动，很多盗墓高手因此而由黑转白，成为考古队的一员，为国家效力。\n只不过那一次的考古活动，在考古教材上也出现得不多。\n当时的陈民裕也只是刚刚上大学的年纪，因此并没有参加那次的考古活动。\n于是陈民裕回应道：“我当然知道。”\n汤桂明立即说道：“当年的考古活动也是遇上了一场大型尸蟞潮，我记得某份档案袋之中有提到过，貌似也是有个人用现在张若玄同样的手段，放血把那些尸蟞给吓走的！”\n“什么？放血的人是谁？”\n陈民裕听完这段话就惊呼一声，然后赶紧发了一条语音过去。\n汤桂明很快回应道：“我也不知道，当时我也在上大学啊，哪知道这些，不过我现在还在档案室，可以找一找，应该还有当时的档案。”\n“好！”\n陈民裕略微有些兴奋的点点头。\n汤桂明没有再回信息，很明显是去找档案了。\n林教授道：“1974年的蜀地大型考古活动在盗墓界也被称之为史上最大的一次盗墓活动，据说那一次考古活动是以九门为主要力量的一次考古行动，连刚刚成立的考古院所有教授都听他们的，也是那次的考古活动之后，九门才开始逐渐消失在视野里的。”\n听了这话，陈民裕惊讶无比，他说道：“老林，你对那次的考古活动很了解？”\n林教授说道：“倒不是很了解，只是听人说过。”\n陈民裕激动的说道：“快说来听听。”\n李明也是看向林教授，就连张若薇也是稍微分出一些注意力，去听林教授说的话。\n林教授稍一琢磨就说道：“其实我知道的也不多，只知道那是一个同样非常恐怖的古墓，九门当时出动了所有的尖端力量去参加那次的考古活动。”\n“几乎个个都是盗墓界的好手，每个人都是经验丰富，据说有的人实力不输749局之人，甚至有人说，那九门中人就有国清会的。”\n听着林教授的话，陈民裕和李明都是心神悸动。\n没想到九门的实力竟然这么厉害。\n最大的考古活动竟然是一群盗墓贼为主要力量。\n还真是令人惊讶。"}